<html xmlns:v="urn:schemas-microsoft-com:vml"
xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1251">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 11">
<meta name=Originator content="Microsoft Word 11">
<link rel=File-List href="pccs-1992-Aetatis-novae-pl.files/filelist.xml">
<title>pccs-1992-Aetatis-novae-pl</title>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>VP</o:Author>
  <o:LastAuthor>mastercat</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>3</o:TotalTime>
  <o:Created>2015-10-22T20:57:00Z</o:Created>
  <o:LastSaved>2015-10-22T20:57:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>7321</o:Words>
  <o:Characters>41735</o:Characters>
  <o:Lines>347</o:Lines>
  <o:Paragraphs>97</o:Paragraphs>
  <o:CharactersWithSpaces>48959</o:CharactersWithSpaces>
  <o:Version>11.9999</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:SpellingState>Clean</w:SpellingState>
  <w:GrammarState>Clean</w:GrammarState>
  <w:HyphenationZone>7</w:HyphenationZone>
  <w:PunctuationKerning/>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:Compatibility>
   <w:BreakWrappedTables/>
   <w:SnapToGridInCell/>
   <w:WrapTextWithPunct/>
   <w:UseAsianBreakRules/>
   <w:DontGrowAutofit/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
 </w:LatentStyles>
</xml><![endif]-->
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;}
h1
	{mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	mso-outline-level:1;
	font-size:24.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;
	font-weight:bold;}
p
	{mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;}
p.ptyt, li.ptyt, div.ptyt
	{mso-style-name:ptyt;
	mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 70.85pt 70.85pt;
	mso-header-margin:35.4pt;
	mso-footer-margin:35.4pt;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Œ·˚˜Ì‡ˇ Ú‡·ÎËˆ‡";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
	mso-para-margin:0cm;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:#0400;
	mso-fareast-language:#0400;
	mso-bidi-language:#0400;}
</style>
<![endif]--><!--[if gte mso 9]><xml>
 <o:shapedefaults v:ext="edit" spidmax="2050"/>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
 </o:shapelayout></xml><![endif]-->
</head>

<body lang=RU style='tab-interval:35.4pt'>

<div class=Section1>

<p class=MsoNormal><span lang=BE>pccs-1992-Aetatis-novae-pl</span></p>

<h1><span lang=BE>Aetatis novae</span></h1>

<p class=ptyt><span lang=BE>Instrukcja duszpasterska o przekazie
spo&#322;ecznym w dwudziest&#261; rocznic&#281; og&#322;oszenia Instrukcji <i>Communio
et progressio</i>.</span></p>

<p class=MsoNormal><span lang=BE>WST&#280;P </span></p>

<p><b><i><span lang=BE>Przewr&oacute;t w dziedzinie spo&#322;ecznego przekazu</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>1.</span></b><span lang=BE> U progu nowej ery zakres
wzajemnego komunikowania si&#281; ludzi znacznie si&#281; poszerza, co bardzo
g&#322;&#281;boko oddzia&#322;uje na kultur&#281; w ca&#322;ym &#347;wiecie.
Prze&#322;omowe zmiany w dziedzinie techniki stanowi&#261; tylko jeden z
aspekt&oacute;w tego zjawiska. Nie ma dzi&#347; takiego miejsca, w
kt&oacute;rym nie daje si&#281; odczu&#263; wp&#322;yw &#347;rodk&oacute;w
przekazu na postawy religijne i moralne, na systemy polityczne i spo&#322;eczne
czy na wychowanie. </span></p>

<p><span lang=BE>Tak na przyk&#322;ad w procesie Ñradykalnych przemianî lat
1989-1990, na kt&oacute;rych historyczne znaczenie wskazuje Papie&#380; w
encyklice Centesimus annus, nie spos&oacute;b zakwestionowa&#263; roli
&#347;rodk&oacute;w spo&#322;ecznego przekazu, kt&oacute;rych
oddzia&#322;ywaniu nie mog&#322;y po&#322;o&#380;y&#263; tamy granice
geograficzne ani polityczne 1. </span></p>

<p><span lang=BE>Przekonujemy si&#281; zatem, &#380;e Ñpierwszym
&acute;areopagiem&acute; wsp&oacute;&#322;czesnym jest &#347;wiat
&#347;rodk&oacute;w przekazu, kt&oacute;ry jednoczy ludzko&#347;&#263; i czyni
z niej, jak to si&#281; okre&#347;la, &acute;&#347;wiatow&#261;
wiosk&#281;&acute;. &#346;rodki spo&#322;ecznego przekazu
osi&#261;gn&#281;&#322;y takie znaczenie, &#380;e dla wielu s&#261;
g&#322;&oacute;wnym narz&#281;dziem informacyjnym i formacyjnym, przewodnikiem
i natchnieniem w zachowaniach indywidualnych, rodzinnych, spo&#322;ecznychî 2. </span></p>

<p><span lang=BE>Po up&#322;ywie przesz&#322;o &#263;wier&#263;wiecza od
og&#322;oszenia przez Sob&oacute;r Watyka&#324;ski II Dekretu o &#347;rodkach
spo&#322;ecznego przekazywania my&#347;li Inter mirifica i w dwadzie&#347;cia
lat po ukazaniu si&#281; instrukcji duszpasterskiej Communio et progressio
Papieska Rada ds. &#346;rodk&oacute;w Spo&#322;ecznego Przekazu pragnie
rozwa&#380;y&#263; konsekwencje duszpasterskie opisanej sytuacji. Czyni to w
duchu ko&#324;cowych s&#322;&oacute;w instrukcji Communio et progressio: ÑLud
Bo&#380;y, id&#261;c w pochodzie wiek&oacute;w, jest r&oacute;wnocze&#347;nie
dawc&#261; i odbiorc&#261;. Spogl&#261;daj&#261;c w przysz&#322;o&#347;&#263;,
ufnie i z gor&#261;c&#261; mi&#322;o&#347;ci&#261; &#347;ledzi on zapowiedzi
rozpoczynaj&#261;cej si&#281; &#347;wietlistej epoki przekazu spo&#322;ecznegoî
3. </span></p>

<p><span lang=BE>W przekonaniu, &#380;e zasady i pogl&#261;dy wyra&#380;one w
tych dokumentach soborowych i posoborowych zachowuj&#261; trwa&#322;&#261;
warto&#347;&#263;, pragniemy odnie&#347;&#263; je do kszta&#322;tuj&#261;cej
si&#281; nowej rzeczywisto&#347;ci. Nie oznacza to, jakoby&#347;my zamierzali
wyda&#263; ostateczny os&#261;d o tej skomplikowanej, dynamicznej i nieustannie
si&#281; rozwijaj&#261;cej sytuacji; pragniemy jedynie, aby niniejszy dokument
sta&#322; si&#281; narz&#281;dziem pracy i zach&#281;t&#261; dla tych
wszystkich, kt&oacute;rzy staj&#261; wobec duszpasterskich konsekwencji nowej
sytuacji. </span></p>

<p><b><span lang=BE>2.</span></b><span lang=BE> W latach, kt&oacute;re
up&#322;yn&#281;&#322;y od chwili og&#322;oszenia dekretu Inter mirifica oraz
instrukcji Communio et progressio, ludzie przyzwyczaili si&#281; stopniowo do
okre&#347;le&#324; takich jak Ñspo&#322;ecze&#324;stwo epoki informacjiî, Ñkultura
&#347;rodk&oacute;w spo&#322;ecznego przekazuî czy Ñpokolenie
masmedi&oacute;wî. Zwracaj&#261; one uwag&#281; na pewien znamienny fakt:
ludzka wiedza o &#380;yciu i spos&oacute;b my&#347;lenia o nim s&#261; w
znacznym stopniu zdeterminowane przez &#347;rodki przekazu; ludzkie
do&#347;wiadczenie jako takie sta&#322;o si&#281; w du&#380;ej mierze do&#347;wiadczeniem
zdobytym za po&#347;rednictwem &#347;rodk&oacute;w przekazu. </span></p>

<p><span lang=BE>Ostatnie dziesi&#281;ciolecia przynosz&#261;
r&oacute;wnie&#380; wiele niezwyk&#322;ych nowo&#347;ci w dziedzinie techniki
przekazu informacji. Dotyczy to zar&oacute;wno szybkiego rozwoju technik
dawniejszych, jak i powstawania nowych form telekomunikacji i przekazu, takich
jak &#322;&#261;czno&#347;&#263; satelitarna, telewizja kablowa, wykorzystanie
w&#322;&oacute;kien optycznych, kaset magnetowidowych i p&#322;yt kompaktowych,
sporz&#261;dzanie obraz&oacute;w za pomoc&#261; komputera oraz wiele innych
technik komputerowych i cyfrowych. Zastosowanie nowych &#347;rodk&oacute;w
przekazu spowodowa&#322;o rozw&oacute;j tego, co bywa nazywane Ñnowymi
j&#281;zykamiî, i stworzy&#322;o zar&oacute;wno nowe mo&#380;liwo&#347;ci dla
misji Ko&#347;cio&#322;a, jak i nowe problemy duszpasterskie. </span></p>

<p><b><span lang=BE>3.</span></b><span lang=BE> W tej sytuacji zach&#281;camy
pasterzy oraz lud Ko&#347;cio&#322;a do g&#322;&#281;bszej refleksji nad
problemami zwi&#261;zanymi z przekazem spo&#322;ecznym i
s&#322;u&#380;&#261;cymi mu &#347;rodkami i do wykorzystania tej refleksji w
praktycznym dzia&#322;aniu i w realistycznych przedsi&#281;wzi&#281;ciach. </span></p>

<p><span lang=BE>ÑOjcowie Soboru, patrz&#261;c w przysz&#322;o&#347;&#263; i
staraj&#261;c si&#281; przewidzie&#263;, w jakich okoliczno&#347;ciach
przyjdzie Ko&#347;cio&#322;owi wype&#322;nia&#263; swoj&#261; misj&#281;, mogli
ju&#380; w&oacute;wczas z ca&#322;&#261; jasno&#347;ci&#261; dostrzec, &#380;e
post&#281;p techniczny &acute;zmienia oblicze ziemi&acute;, d&#261;&#380;&#261;c
nawet do podboju przestrzeni pozaziemskiej. Uznali, &#380;e w
szczeg&oacute;lno&#347;ci szybkie tempo rozwoju nowych technologii przekazu
informacji musi wywo&#322;a&#263; reakcj&#281; &#322;a&#324;cuchow&#261; i
prowadzi&#263; do nieoczekiwanych konsekwencjiî 4. </span></p>

<p><span lang=BE>ÑNie sugeruj&#261;c bynajmniej, &#380;e
Ko&#347;ci&oacute;&#322; winien pozostawa&#263; na uboczu i nie
anga&#380;owa&#263; si&#281; w te procesy, Ojcowie Soborowi widzieli miejsce
Ko&#347;cio&#322;a w samym sercu ludzkiego post&#281;pu, jako uczestnika
do&#347;wiadcze&#324; ca&#322;ej ludzko&#347;ci, staraj&#261;cego si&#281;
rozumie&#263; je i interpretowa&#263; w &#347;wietle wiary.
Powinno&#347;ci&#261; cz&#322;onk&oacute;w Ludu Bo&#380;ego jest tw&oacute;rcze
wykorzystywanie nowych odkry&#263; i technologii dla dobra ludzko&#347;ci i do
realizacji Bo&#380;ego planu wobec &#347;wiata. (...) M&oacute;dlmy si&#281;,
by ca&#322;y potencja&#322; &acute;ery komputer&oacute;w&acute; zosta&#322;
wprz&#281;gni&#281;ty w s&#322;u&#380;b&#281; powo&#322;ania ludzkiego i
transcendentnego wobec cz&#322;owieka, by przyni&oacute;s&#322;
chwa&#322;&#281; Ojcu, od kt&oacute;rego pochodz&#261; wszystkie rzeczy dobreî
5. </span></p>

<p><span lang=BE>Pragniemy wyrazi&#263; uznanie wszystkim osobom
zaanga&#380;owanym w tw&oacute;rcz&#261; prac&#281; w dziedzinie
&#347;rodk&oacute;w przekazu, podejmowan&#261; w ca&#322;ym Ko&#347;ciele.
Pomimo pewnych trudno&#347;ci ñ kt&oacute;rych przyczyn&#261; jest brak dostatecznych
&#347;rodk&oacute;w finansowych, a czasem przeszkody stawiane
Ko&#347;cio&#322;owi w dost&#281;pie do &#347;rodk&oacute;w przekazu, jak
r&oacute;wnie&#380; nieustanne przemiany w dziedzinie kultury, warto&#347;ci i
postaw, zachodz&#261;ce pod przemo&#380;nym wp&#322;ywem tych
&#347;rodk&oacute;w ñ wiele ju&#380; dokonano i nadal si&#281; dokonuje.
Biskupi, kap&#322;ani, osoby zakonne i &#347;wieckie, dzia&#322;aj&#261;ce w
tej kluczowej dziedzinie apostolstwa, zas&#322;uguj&#261; na powszechn&#261;
wdzi&#281;czno&#347;&#263;. </span></p>

<p><span lang=BE>Nale&#380;y si&#281; te&#380; cieszy&#263; z konkretnych
przedsi&#281;wzi&#281;&#263; ekumenicznych w dziedzinie &#347;rodk&oacute;w
przekazu, podejmowanych wsp&oacute;lnie przez katolik&oacute;w i ich braci i
siostry z innych Ko&#347;cio&#322;&oacute;w i Wsp&oacute;lnot ko&#347;cielnych,
a tak&#380;e w ramach wsp&oacute;&#322;pracy mi&#281;dzyreligijnej z wyznawcami
innych &#347;wiatowych religii. ÑSkuteczniejsza wsp&oacute;&#322;praca
chrze&#347;cijan i &#347;ci&#347;lejsze wsp&oacute;&#322;dzia&#322;anie z
wyznawcami innych religii w sferze przekazu spo&#322;ecznegoî s&#261; nie tylko
po&#380;&#261;dane, ale niezb&#281;dne do tego, Ñaby tre&#347;ci religijne
by&#322;y rzeczywi&#347;cie obecne w &#347;rodkach przekazuî 6. </span></p>

<p class=MsoNormal><span lang=BE>1. ZEWN&#280;TRZNE UWARUNKOWANIA
SPO&#321;ECZNEGO PRZEKAZU </span></p>

<p><b><i><span lang=BE>A. Kontekst kulturowy i spo&#322;eczny</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>4.</span></b><span lang=BE> G&#322;&#281;bokie przemiany,
jakie dokonuj&#261; si&#281; obecnie w sferze spo&#322;ecznego przekazu, oznaczaj&#261;
co&#347; wi&#281;cej ni&#380; przewr&oacute;t o charakterze czysto technicznym:
jest to gruntowne przekszta&#322;cenie element&oacute;w, za pomoc&#261;
kt&oacute;rych cz&#322;owiek poznaje otaczaj&#261;cy go &#347;wiat oraz
weryfikuje i wyra&#380;a to, co pozna&#322;. Sta&#322;a
dost&#281;pno&#347;&#263; obraz&oacute;w i idei oraz ich szybkie przekazywanie
nawet z jednego kontynentu na drugi ma zar&oacute;wno pozytywne, jak i
negatywne skutki w dziedzinie psychologicznego, moralnego i spo&#322;ecznego
rozwoju osobowo&#347;ci, struktury i funkcjonowania spo&#322;ecze&#324;stw,
wymiany i wzajemnej komunikacji mi&#281;dzy poszczeg&oacute;lnymi kulturami
oraz przyjmowania i przekazywania warto&#347;ci,
&#347;wiatopogl&#261;d&oacute;w, ideologii i przekona&#324; religijnych.
Przewr&oacute;t w sferze &#347;rodk&oacute;w przekazu kszta&#322;tuje
r&oacute;wnie&#380; spo&#322;eczny obraz Ko&#347;cio&#322;a i ma istotny
wp&#322;yw na struktury ko&#347;cielne i sposoby ich funkcjonowania. </span></p>

<p><span lang=BE>Wszystko to poci&#261;ga za sob&#261; powa&#380;ne
konsekwencje duszpasterskie. &#346;rodki przekazu mog&#261; by&#263; bowiem
u&#380;ywane zar&oacute;wno do g&#322;oszenia Ewangelii, jak i do wypierania
jej z ludzkich serc. Splataj&#261;c si&#281; coraz &#347;ci&#347;lej z
powszednim &#380;yciem ludzi, wp&#322;ywaj&#261; na ich rozumienie sensu
&#380;ycia. </span></p>

<p><span lang=BE>Pot&#281;ga &#347;rodk&oacute;w przekazu jest tak wielka,
&#380;e wp&#322;ywaj&#261; one nie tylko na to, jak ludzie my&#347;l&#261;, ale
tak&#380;e o czym my&#347;l&#261;. Dla wielu rzeczywisto&#347;ci&#261; jest to,
co &#347;rodki przekazu uznaj&#261; za rzeczywiste; wszystko, czemu nie
po&#347;wi&#281;caj&#261; uwagi, wydaje si&#281; pozbawione znaczenia. W ten
spos&oacute;b jednostki i grupy, o kt&oacute;rych nie m&oacute;wi si&#281; w
&#347;rodkach przekazu, mog&#261; by&#263; de facto zmuszone do milczenia;
nawet g&#322;os Ewangelii mo&#380;e zosta&#263; w ten spos&oacute;b
przyt&#322;umiony chocia&#380; nie ca&#322;kiem zag&#322;uszony. </span></p>

<p><span lang=BE>Dlatego wa&#380;ne jest, aby chrze&#347;cijanie potrafili
dostarcza&#263; brakuj&#261;cych informacji tym, kt&oacute;rzy ich nie
otrzymuj&#261; i dopuszcza&#263; do g&#322;osu tych, kt&oacute;rzy zostali go
pozbawieni. </span></p>

<p><span lang=BE>&#346;rodki przekazu potrafi&#261; zar&oacute;wno
umacnia&#263;, jak i niszczy&#263; tradycyjne warto&#347;ci w sferze religii,
kultury i rodziny. Dlatego wci&#261;&#380; aktualne s&#261; s&#322;owa Soboru:
ÑAby w&#322;a&#347;ciwie pos&#322;ugiwa&#263; si&#281; tymi &#347;rodkami, jest
rzecz&#261; zgo&#322;a konieczn&#261;, by wszyscy, kt&oacute;rzy ich
u&#380;ywaj&#261;, znali zasady porz&#261;dku moralnego i &#347;ci&#347;le je w
tej dziedzinie wcielali w &#380;ycieî 7. </span></p>

<p><b><i><span lang=BE>B. Sytuacja polityczna i ekonomiczna</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>5.</span></b><span lang=BE> Struktury ekonomiczne
poszczeg&oacute;lnych pa&#324;stw s&#261; jak naj&#347;ci&#347;lej
zwi&#261;zane z nowoczesnymi systemami spo&#322;ecznego przekazu.
Pa&#324;stwowe inwestycje, zmierzaj&#261;ce do stworzenia sprawnej
infrastruktury spo&#322;ecznego przekazu s&#261; powszechnie uwa&#380;ane za
konieczny warunek rozwoju gospodarczego i politycznego. Wzrost koszt&oacute;w
takich inwestycji by&#322; istotnym czynnikiem, kt&oacute;ry sk&#322;oni&#322;
rz&#261;dy wielu kraj&oacute;w do podj&#281;cia krok&oacute;w w celu nasilenia
konkurencji w tej dziedzinie. Z tej i z innych przyczyn w wielu przypadkach
publiczne systemy telekomunikacji oraz radiofonii i telewizji zosta&#322;y
poddane deregulacji i prywatyzacji. </span></p>

<p><span lang=BE>Publiczne &#347;rodki przekazu mog&#261; by&#263;
narz&#281;dziem ideologicznej i politycznej manipulacji, ale tak&#380;e nie
uregulowana prawnie komercjalizacja i prywatyzacja &#347;rodk&oacute;w przekazu
mo&#380;e mie&#263; daleko id&#261;ce konsekwencje. W praktyce ñ i to
cz&#281;sto na skutek oficjalnej polityki ñ odpowiedzialno&#347;&#263; za
wykorzystanie przestrzeni radiowej jest bardzo ograniczona. Istnieje
sk&#322;onno&#347;&#263; do mierzenia sukcesu wed&#322;ug kryterium zysku, nie
za&#347; s&#322;u&#380;by. D&#261;&#380;enie do zysku i reklamy wywiera
nadmierny wp&#322;yw na tre&#347;&#263; spo&#322;ecznego przekazu:
popularno&#347;&#263; g&oacute;ruje nad jako&#347;ci&#261;, kt&oacute;ra spada
do poziomu najni&#380;szego wsp&oacute;lnego mianownika. Specjali&#347;ci od
reklamy nie ograniczaj&#261; si&#281; do realizacji swoich rzeczywistych
zada&#324; ñ rozpoznawania autentycznych potrzeb i odpowiadania na nie ñ ale
powodowani ch&#281;ci&#261; zysku staraj&#261; si&#281; rozbudza&#263; sztuczne
potrzeby i tworzy&#263; konsumpcyjne wzorce. </span></p>

<p><span lang=BE>Ekspansja interes&oacute;w komercyjnych przekracza te&#380;
granice pa&#324;stw i dzia&#322;a na szkod&#281; niekt&oacute;rych
narod&oacute;w i ich kultur. W obliczu rosn&#261;cej konkurencji i
konieczno&#347;ci tworzenia nowych rynk&oacute;w zbytu przedsi&#281;biorstwa
dzia&#322;aj&#261;ce w sferze &#347;rodk&oacute;w przekazu przyjmuj&#261; coraz
bardziej charakter Ñwielonarodowyî; brak lokalnych mo&#380;liwo&#347;ci
produkcyjnych czyni jednocze&#347;nie niekt&oacute;re kraje coraz bardziej
zale&#380;nymi od zagranicy. W ten spos&oacute;b wytwory popularnych
&#347;rodk&oacute;w przekazu z jednego kr&#281;gu kulturowego przenikaj&#261;
do innej kultury, cz&#281;sto ze szkod&#261; dla istniej&#261;cych w niej form
sztuki i &#347;rodk&oacute;w przekazu oraz dla uosabianych przez ni&#261;
warto&#347;ci. </span></p>

<p><span lang=BE>Niemniej, rozwi&#261;zania problem&oacute;w wynik&#322;ych z
nie uregulowanej prawnie komercjalizacji i prywatyzacji nie nale&#380;y
szuka&#263; w pa&#324;stwowej kontroli &#347;rodk&oacute;w przekazu, lecz w
uporz&#261;dkowaniu tej dziedziny zgodnie z zasad&#261; s&#322;u&#380;by
spo&#322;ecze&#324;stwu oraz wi&#281;kszej odpowiedzialno&#347;ci publicznej. W
tym kontek&#347;cie trzeba zauwa&#380;y&#263;, &#380;e chocia&#380; w
niekt&oacute;rych krajach regulacja praktyczna i prawna spo&#322;ecznego
przekazu zmienia si&#281; wyra&#378;nie na lepsz&#261;, to jednak s&#261; takie
regiony, gdzie interwencja czynnik&oacute;w pa&#324;stwowych stanowi nadal
instrument ucisku i dyskryminacji. </span></p>

<p class=MsoNormal><span lang=BE>II. ZADANIA &#346;RODK&Oacute;W
SPO&#321;ECZNEGO PRZEKAZU </span></p>

<p><b><span lang=BE>6.</span></b><span lang=BE> U podstaw instrukcji Communio
et progressio le&#380;y wizja spo&#322;ecznego przekazu jako drogi do
wsp&oacute;lnoty. W dokumencie tym czytamy mianowicie, &#380;e Ñkomunikowanie,
to co&#347; wi&#281;cej ni&#380; samo tylko przekazywanie idei czy
wyra&#380;anie uczu&#263;, to przede wszystkim dawanie siebie z
mi&#322;o&#347;ciî 8. W tym sensie spo&#322;eczny przekaz stanowi
odzwierciedlenie ko&#347;cielnej wsp&oacute;lnoty i mo&#380;e si&#281;
przyczynia&#263; do jej kszta&#322;towania. </span></p>

<p><span lang=BE>Przekazywanie prawdy mo&#380;e istotnie mie&#263; moc
odkupie&#324;cz&#261;, pochodz&#261;c&#261; od osoby Chrystusa. Jest On bowiem
wcielonym S&#322;owem Bo&#380;ym i obrazem niewidzialnego Boga. W Nim i przez
Niego B&oacute;g udziela siebie ludzko&#347;ci poprzez dzia&#322;anie Ducha. ÑAlbowiem
od stworzenia &#347;wiata niewidzialne Jego przymioty ñ wiekuista Jego
pot&#281;ga oraz b&oacute;stwo ñ staj&#261; si&#281; widzialne dla umys&#322;u
przez Jego dzie&#322;aî (Rzym 1, 20). Teraz za&#347; ÑS&#322;owo sta&#322;o
si&#281; cia&#322;em i zamieszka&#322;o w&#347;r&oacute;d nas. I
ogl&#261;dali&#347;my Jego chwa&#322;&#281;, chwa&#322;&#281;, kt&oacute;r&#261;
Jednorodzony otrzymuje od Ojca, pe&#322;en &#322;aski i prawdyî (J 1, 14). </span></p>

<p><span lang=BE>We wcielonym S&#322;owie samoudzielenie si&#281; Boga jest
ostateczne. W s&#322;owach i czynach Jezusa S&#322;owo przynosi wyzwolenie i
odkupienie ca&#322;emu rodzajowi ludzkiemu. To z mi&#322;o&#347;ci
p&#322;yn&#261;ce samoobjawienie Boga, po&#322;&#261;czone z odpowiedzi&#261;
cz&#322;owieka p&#322;yn&#261;c&#261; z wiary, tworzy g&#322;&#281;boki dialog.
</span></p>

<p><span lang=BE>Dzieje cz&#322;owieka i wszelkie relacje mi&#281;dzyludzkie
istniej&#261; w ramach tego samoudzielenia si&#281; Boga w Chrystusie.
Przeznaczeniem samej historii jest sta&#263; si&#281; swoistym s&#322;owem Bo&#380;ym,
a powo&#322;anie cz&#322;owieka polega r&oacute;wnie&#380; na tym, aby
przyczynia&#322; si&#281; on do tego, pr&oacute;buj&#261;c w spos&oacute;b
tw&oacute;rczy &#380;y&#263; tym nieustannym, nieograniczonym udzielaniem
si&#281; Bo&#380;ej mi&#322;o&#347;ci, kt&oacute;ra przynosi pojednanie.
Powinni&#347;my to wyra&#380;a&#263; s&#322;owami nadziei i uczynkami mi&#322;o&#347;ci,
to znaczy naszym sposobem &#380;ycia. Dlatego spo&#322;eczny przekaz musi
by&#263; jednym z najwa&#380;niejszych aspekt&oacute;w &#380;ycia
ko&#347;cielnej wsp&oacute;lnoty. </span></p>

<p><span lang=BE>Chrystus jest zarazem tre&#347;ci&#261; i
&#378;r&oacute;d&#322;em tego, co oznajmia Ko&#347;ci&oacute;&#322;,
g&#322;osz&#261;c Ewangeli&#281;. Ko&#347;ci&oacute;&#322; bowiem jest ÑJego
Cia&#322;em, Pe&#322;ni&#261; Tego, kt&oacute;ry nape&#322;nia wszystko
wszelkimi sposobamiî (Ef 1, 23; por. 4, 10). Z pomoc&#261; s&#322;owa
Bo&#380;ego i sakrament&oacute;w &#347;wi&#281;tych zmierzamy wi&#281;c w
Ko&#347;ciele ku oczekiwanemu ostatecznemu zjednoczeniu, gdzie B&oacute;g
b&#281;dzie Ñwszystkim we wszystkichî (1 Kor 15, 28) 9. </span></p>

<p><b><i><span lang=BE>A. &#346;rodki przekazu w s&#322;u&#380;bie ludzi i
kultur</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>7.</span></b><span lang=BE> Obok ca&#322;ego dobra, jakie
czyni&#261; i czyni&#263; s&#261; zdolne, &#347;rodki przekazu, Ñkt&oacute;re
mog&#261; by&#263; tak skutecznymi narz&#281;dziami jedno&#347;ci i
porozumienia, mog&#261; si&#281; te&#380; czasem stawa&#263; instrumentem szerzenia
wypaczonej wizji &#380;ycia, rodziny, religii i moralno&#347;ci ñ wizji,
kt&oacute;ra nie szanuje prawdziwej godno&#347;ci i przeznaczenia osoby
ludzkiejî 10. Jest rzecz&#261; konieczn&#261;, aby &#347;rodki przekazu
uwzgl&#281;dnia&#322;y ca&#322;o&#347;ciowy rozw&oacute;j osoby,
obejmuj&#261;cy Ñkulturowy, transcendentny i religijny wymiar cz&#322;owieka i
spo&#322;ecze&#324;stwaî 11, i przyczynia&#322;y si&#281; do jego
kszta&#322;towania. </span></p>

<p><span lang=BE>&#377;r&oacute;d&#322;o niekt&oacute;rych problem&oacute;w
indywidualnych i spo&#322;ecznych tkwi te&#380; w fakcie, &#380;e miejsce
wi&#281;zi mi&#281;dzyludzkich zajmuje coraz intensywniejszy kontakt ze
&#347;rodkami przekazu oraz silne przywi&#261;zanie emocjonalne do ich
fikcyjnych bohater&oacute;w. &#346;rodki przekazu nie mog&#261; wszak&#380;e
zast&#261;pi&#263; osobistego kontaktu i relacji mi&#281;dzy cz&#322;onkami
rodziny czy przyjaci&oacute;&#322;mi. Jednak te problemy mog&#261; by&#263; w
du&#380;ej mierze rozwi&#261;zane tak&#380;e przez odpowiednie wykorzystanie
&#347;rodk&oacute;w przekazu: grupy dyskusyjne, rozmowy na temat film&oacute;w
czy transmisji radiowych i telewizyjnych ñ wszystkie te formy, kt&oacute;re
pobudzaj&#261; ludzi do komunikowania si&#281; mi&#281;dzy sob&#261;, a nie
zast&#281;puj&#261; go. </span></p>

<p><b><i><span lang=BE>B. &#346;rodki przekazu w s&#322;u&#380;bie dialogu ze
&#347;wiatem</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>8.</span></b><span lang=BE> Sob&oacute;r Watyka&#324;ski II
podkre&#347;li&#322;, &#380;e Lud Bo&#380;y Ñczuje si&#281; (...) naprawd&#281;
&#347;ci&#347;le z&#322;&#261;czony z rodzajem ludzkim i jego histori&#261;î
12. Ci, kt&oacute;rzy g&#322;osz&#261; s&#322;owo Bo&#380;e, musz&#261;
s&#322;ysze&#263; i stara&#263; si&#281; zrozumie&#263; Ñs&#322;owaî
r&oacute;&#380;nych lud&oacute;w i kultur ñ nie tylko po to aby si&#281; od nich
czego&#347; nauczy&#263;, lecz aby im pom&oacute;c pozna&#263; i
przyj&#261;&#263; s&#322;owo Bo&#380;e 13. Dlatego Ko&#347;ci&oacute;&#322;
powinien by&#263; obecny w &#347;wiecie w spos&oacute;b aktywny i uwa&#380;ny ñ
tak aby budowa&#263; wsp&oacute;lnot&#281; i s&#322;u&#380;y&#263; pomoc&#261;
tym, kt&oacute;rzy poszukuj&#261; mo&#380;liwych do przyj&#281;cia
rozwi&#261;za&#324; problem&oacute;w osobistych i spo&#322;ecznych. </span></p>

<p><span lang=BE>Ponadto, je&#347;li Ko&#347;ci&oacute;&#322; ma zawsze
g&#322;osi&#263; swoje or&#281;dzie w spos&oacute;b dostosowany do danej epoki
i do kultury poszczeg&oacute;lnych narod&oacute;w i lud&oacute;w, to dzisiaj
musi to czyni&#263; w ramach tworz&#261;cej si&#281; kultury
&#347;rodk&oacute;w przekazu i do niej si&#281; zwraca&#263; 14. Jest to
podstawowy warunek podj&#281;cia bardzo wa&#380;nej my&#347;li Soboru
Watyka&#324;skiego II: kszta&#322;towanie si&#281; Ñwi&#281;z&oacute;w
spo&#322;ecznych, technicznych i kulturalnychî, coraz &#347;ci&#347;lej
&#322;&#261;cz&#261;cych ludzi pomi&#281;dzy sob&#261;, stawia przed
Ko&#347;cio&#322;em Ñszczeg&oacute;lnie pilneî zadanie d&#261;&#380;enia do
tego, aby wszyscy ludzie Ñosi&#261;gn&#281;li pe&#322;n&#261; jedno&#347;&#263;
r&oacute;wnie&#380; w Chrystusieî 15. Z racji donios&#322;ej roli, jak&#261;
&#347;rodki spo&#322;ecznego przekazu mog&#261; odgrywa&#263; w jego staraniach
o budowanie jedno&#347;ci, Ko&#347;ci&oacute;&#322; widzi w nich
Ñnarz&#281;dzie plan&oacute;w Bo&#380;ej Opatrzno&#347;ciî,
s&#322;u&#380;&#261;ce rozwijaniu wzajemnego porozumienia i wsp&oacute;lnoty
mi&#281;dzy lud&#378;mi podczas ich ziemskiego pielgrzymowania 16. </span></p>

<p><span lang=BE>Staraj&#261;c si&#281; nawi&#261;za&#263; dialog ze
wsp&oacute;&#322;czesnym &#347;wiatem, Ko&#347;ci&oacute;&#322; pragnie
wi&#281;c prowadzi&#263; szczery i nacechowany szacunkiem dialog z lud&#378;mi
odpowiedzialnymi za dzia&#322;alno&#347;&#263; &#347;rodk&oacute;w
spo&#322;ecznego przekazu. Dialog ten wymaga, by Ko&#347;ci&oacute;&#322;
stara&#322; si&#281; zrozumie&#263; rzeczywisto&#347;&#263; &#347;rodk&oacute;w
przekazu ñ ich cele, wewn&#281;trzne struktury, sposoby, formy i rodzaje
dzia&#322;ania ñ i okazywa&#322; wsparcie i zach&#281;t&#281; osobom
pracuj&#261;cym w tej dziedzinie. Taka postawa &#380;yczliwego zrozumienia i
wsparcia jest dobrym punktem wyj&#347;cia dla prezentacji propozycji
zmierzaj&#261;cych do usuni&#281;cia przeszk&oacute;d, jakie staj&#261; na
drodze ludzkiego post&#281;pu i g&#322;oszenia Ewangelii. </span></p>

<p><span lang=BE>Dialog taki wymaga zatem od Ko&#347;cio&#322;a aktywnego
zainteresowania &#347;wieckimi &#347;rodkami przekazu, a zw&#322;aszcza
opracowania w&#322;asnej polityki w tym zakresie. Chrze&#347;cijanie maj&#261;
bowiem obowi&#261;zek zabiera&#263; g&#322;os we wszystkich &#347;rodkach
przekazu, przy czym to ich zadanie nie ogranicza si&#281; do rozpowszechniania
informacji ko&#347;cielnych. Dialog, o kt&oacute;rym mowa, obejmuje
r&oacute;wnie&#380; okazywanie pomocy osobom pracuj&#261;cym w &#347;rodkach
przekazu, a tak&#380;e wypracowanie antropologii i teologii spo&#322;ecznego
przekazu ñ r&oacute;wnie&#380; po to, aby sama teologia sta&#322;a si&#281;
bardziej komunikatywna, a tym samym mog&#322;a skuteczniej ukazywa&#263;
warto&#347;ci ewangeliczne i odnosi&#263; je do wsp&oacute;&#322;czesnej
rzeczywisto&#347;ci &#380;ycia ludzkiego. Wreszcie, dialog ten wymaga, aby
osoby sprawuj&#261;ce funkcje kierownicze w Ko&#347;ciele oraz duszpasterze
ch&#281;tnie i roztropnie odpowiadali na propozycje kontaktu ze strony
&#347;rodk&oacute;w przekazu, pr&oacute;buj&#261;c nawi&#261;za&#263; z tymi,
kt&oacute;rzy nie podzielaj&#261; naszej wiary, relacje nacechowane wzajemnym
zaufaniem i szacunkiem, oparte na podstawowych wsp&oacute;lnych warto&#347;ciach.
</span></p>

<p><b><i><span lang=BE>C. &#346;rodki przekazu w s&#322;u&#380;bie ludzkiej
wsp&oacute;lnoty i post&#281;pu spo&#322;ecznego</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>9.</span></b><span lang=BE> Przekaz spo&#322;eczny, jaki
dokonuje si&#281; w Ko&#347;ciele i poprzez Ko&#347;ci&oacute;&#322;, polega
g&#322;&oacute;wnie na oznajmianiu Dobrej Nowiny Jezusa Chrystusa. Jest to
g&#322;oszenie Ewangelii jako s&#322;owa prorockiego i wyzwalaj&#261;cego,
skierowanego do ludzi naszych czas&oacute;w; jest to ñ w obliczu radykalnej
laicyzacji ñ &#347;wiadectwo o Bo&#380;ej prawdzie i o transcendentnym
przeznaczeniu cz&#322;owieka; jest to opowiedzenie si&#281;, w duchu
solidarno&#347;ci z wszystkimi wierz&#261;cymi, przeciwko konfliktom i podzia&#322;om,
a za sprawiedliwo&#347;ci&#261; i wsp&oacute;lnot&#261; ludzi, narod&oacute;w i
kultur. </span></p>

<p><span lang=BE>Takie rozumienie spo&#322;ecznego przekazu przez
Ko&#347;ci&oacute;&#322; ukazuje w swoistym &#347;wietle &#347;rodki przekazu i
rol&#281;, jak&#261; zgodnie z planem Bo&#380;ej Opatrzno&#347;ci winny one
spe&#322;nia&#263; w d&#261;&#380;eniu do rozwoju ludzi i ludzkiej
spo&#322;eczno&#347;ci. </span></p>

<p><b><i><span lang=BE>D. &#346;rodki przekazu w s&#322;u&#380;bie
wsp&oacute;lnoty ko&#347;cielnej</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>10.</span></b><span lang=BE> Obok tego, co powiedziano
dot&#261;d, trzeba stale przypomina&#263; o podstawowym prawie do dialogu i do
informacji w ramach Ko&#347;cio&#322;a, o kt&oacute;rym m&oacute;wi instrukcja
Communio et progressio 17, oraz poszukiwa&#263; nadal skutecznych &#347;rodk&oacute;w
ñ do kt&oacute;rych nale&#380;y r&oacute;wnie&#380; odpowiedzialne
wykorzystanie &#347;rodk&oacute;w przekazu ñ s&#322;u&#380;&#261;cych
urzeczywistnianiu i ochronie tego prawa. W zwi&#261;zku z tym trzeba
wspomnie&#263; m.in. o wskazaniach Kodeksu Prawa Kanonicznego, w my&#347;l
kt&oacute;rych wierni nie tylko s&#261; obowi&#261;zani okazywa&#263;
pos&#322;usze&#324;stwo pasterzom Ko&#347;cio&#322;a, ale r&oacute;wnie&#380;
Ñmaj&#261; prawo, by przedstawia&#263; im swoje potrzeby, zw&#322;aszcza
duchowe, jak r&oacute;wnie&#380; swoje &#380;yczeniaî 18. Co wi&#281;cej, Ñstosownie
do posiadanej wiedzy, kompetencji i zdolno&#347;ci, jakie posiadaj&#261;,
przys&#322;uguje im prawo, a niekiedy nawet obowi&#261;zek wyjawienia swego
zdania &#347;wi&#281;tym pasterzom w sprawach dotycz&#261;cych dobra
Ko&#347;cio&#322;aî 19. </span></p>

<p><span lang=BE>W pewnej mierze chodzi tu o utrzymanie i umocnienie
wiarygodno&#347;ci Ko&#347;cio&#322;a i skuteczno&#347;ci jego
dzia&#322;a&#324;. Ale co jeszcze bardziej istotne, jest to jedna z dr&oacute;g
konkretnego urzeczywistniania charakteru Ko&#347;cio&#322;a jako communio,
maj&#261;cej swoje &#378;r&oacute;d&#322;o w g&#322;&#281;bokiej komunii
Tr&oacute;jcy &#346;wi&#281;tej i b&#281;d&#261;cej jej odzwierciedleniem.
W&#347;r&oacute;d cz&#322;onk&oacute;w tej wsp&oacute;lnoty os&oacute;b,
jak&#261; stanowi Ko&#347;ci&oacute;&#322;, istnieje zasadnicza
r&oacute;wno&#347;&#263; godno&#347;ci i pos&#322;annictwa, wynikaj&#261;ca ze
chrztu i le&#380;&#261;ca u podstaw hierarchicznej struktury oraz
r&oacute;&#380;norodno&#347;ci urz&#281;d&oacute;w i zada&#324;.
R&oacute;wno&#347;&#263; ta powinna znajdowa&#263; wyraz w szczerym i
pe&#322;nym szacunku dzieleniu si&#281; informacjami i opiniami. </span></p>

<p><span lang=BE>W przypadku r&oacute;&#380;nicy zda&#324; nale&#380;y
pami&#281;ta&#263; o tym, &#380;e Ñwywieraj&#261;c (...) nacisk na opini&#281;
publiczn&#261; nie mo&#380;na si&#281; przyczyni&#263;, do wyja&#347;nienia
problem&oacute;w doktrynalnych ani s&#322;u&#380;y&#263; prawdzieî 20. ÑW
rzeczywisto&#347;ci, opinie wierz&#261;cych nie mog&#261; by&#263; zwyczajnie i
po prostu uto&#380;samiane z sensus fideiî 21. </span></p>

<p><span lang=BE>Dlaczego Ko&#347;ci&oacute;&#322; broni prawa ludzi do
rzetelnej informacji? Dlaczego podkre&#347;la swoje prawo do g&#322;oszenia
autentycznej prawdy Ewangelii? Dlaczego przyk&#322;ada tak&#261; wag&#281; do
odpowiedzialno&#347;ci swoich pasterzy za przekazywanie prawdy i przygotowywanie
do tego wiernych? Jest tak dlatego, &#380;e ca&#322;a koncepcja tego, czym jest
w Ko&#347;ciele przekaz spo&#322;eczny, opiera si&#281; na
&#347;wiadomo&#347;ci, &#380;e s&#322;owo Bo&#380;e przekazuje samo siebie. </span></p>

<p><b><i><span lang=BE>E. &#346;rodki przekazu w s&#322;u&#380;bie nowej
ewangelizacji</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>11.</span></b><span lang=BE> Obok metod tradycyjnych, jak &#347;wiadectwo
&#380;ycia, nauka religii, kontakt osobisty, pobo&#380;no&#347;&#263; ludowa,
liturgia i inne obrz&#281;dy, bardzo wa&#380;nym &#347;rodkiem ewangelizacji i
katechezy sta&#322;y si&#281; obecnie &#347;rodki przekazu. Istotnie,
ÑKo&#347;ci&oacute;&#322; by&#322;by winny przed swoim Panem, gdyby nie
u&#380;ywa&#322; tych pot&#281;&#380;nych pomocy, kt&oacute;re ludzki
umys&#322; coraz bardziej usprawnia i doskonaliî 22. &#346;rodki
spo&#322;ecznego przekazu mog&#261; i powinny by&#263; narz&#281;dziami w
s&#322;u&#380;bie prowadzonej przez Ko&#347;ci&oacute;&#322; reewangelizacji i
nowej ewangelizacji wsp&oacute;&#322;czesnego &#347;wiata. W my&#347;l
s&#322;usznej, starej zasady: Ñwidzie&#263;, ocenia&#263;, dzia&#322;a&#263;î,
nale&#380;y wykorzysta&#263; w ewangelizacji audiowizualne mo&#380;liwo&#347;ci
&#347;rodk&oacute;w przekazu. </span></p>

<p><span lang=BE>Kszta&#322;tuj&#261;c postaw&#281; Ko&#347;cio&#322;a wobec
&#347;rodk&oacute;w przekazu i wobec kultury, na kt&oacute;r&#261;
wywieraj&#261; one tak znaczny wp&#322;yw, nale&#380;y jednak koniecznie
pami&#281;ta&#263;, &#380;e: Ñnie wystarcza (...) u&#380;ywa&#263; ich do
szerzenia or&#281;dzia chrze&#347;cija&#324;skiego i Magisterium
Ko&#347;cio&#322;a, ale trzeba w&#322;&#261;czy&#263; samo or&#281;dzie w
t&#281; &acute;now&#261; kultur&#281;&acute;, stworzon&#261; przez nowoczesne
&#347;rodki przekazu (...) [z ich] nowymi j&#281;zykami, nowymi technikami,
nowymi postawami psychologicznymiî 23. Ewangelizacja w dzisiejszych czasach
powinna czerpa&#263; &#347;rodki i mo&#380;liwo&#347;ci z aktywnej i otwartej
obecno&#347;ci Ko&#347;cio&#322;a w &#347;wiecie &#347;rodk&oacute;w przekazu. </span></p>

<p class=MsoNormal><span lang=BE>III. AKTUALNE WYZWANIA </span></p>

<p><b><i><span lang=BE>A. Potrzeba krytycznej oceny</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>12.</span></b><span lang=BE> Chocia&#380;
Ko&#347;ci&oacute;&#322; zajmuje wobec &#347;rodk&oacute;w przekazu
postaw&#281; pozytywn&#261; i otwart&#261;, staraj&#261;c si&#281;
uczestniczy&#263; w tworzonej przez nie nowej kulturze, aby j&#261; skutecznie
ewangelizowa&#263;, musi r&oacute;wnie&#380; dokonywa&#263; krytycznej oceny
ich dzia&#322;alno&#347;ci i wp&#322;ywu na kultur&#281;. </span></p>

<p><span lang=BE>Jak ju&#380; wielokrotnie stwierdzili&#347;my, technika
przekazu informacji jest zdumiewaj&#261;cym wytworem ludzkiego geniuszu, a
&#347;rodki przekazu dostarczaj&#261; spo&#322;ecze&#324;stwu ogromnych
korzy&#347;ci. Wskazywali&#347;my jednak, &#380;e zastosowanie technik przekazu
informacji tylko po cz&#281;&#347;ci okaza&#322;o si&#281; dobrodziejstwem i
&#380;e ich wykorzystanie z prawdziwym po&#380;ytkiem wymaga oparcia si&#281;
na zdrowych warto&#347;ciach i podejmowania m&#261;drych decyzji przez
jednostki, instytucje prywatne i publiczne oraz spo&#322;ecze&#324;stwo jako
ca&#322;o&#347;&#263;. Ko&#347;ci&oacute;&#322; nie ro&#347;ci sobie prawa do
narzucania tych decyzji i wybor&oacute;w, stara si&#281; jednak pomaga&#263; w
ich podejmowaniu, wskazuj&#261;c w&#322;a&#347;ciwe kryteria etyczne i moralne,
wyp&#322;ywaj&#261;ce z warto&#347;ci zarazem ludzkich i
chrze&#347;cija&#324;skich. </span></p>

<p><b><i><span lang=BE>B. Solidarno&#347;&#263; i integralny rozw&oacute;j</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>13.</span></b><span lang=BE> W obecnym stanie rzeczy zdarza
si&#281;, &#380;e &#347;rodki przekazu zaostrzaj&#261; zjawiska jednostkowe i
spo&#322;eczne, stanowi&#261;ce przeszkod&#281; dla solidarno&#347;ci i
integralnego rozwoju cz&#322;owieka. Do zjawisk tych nale&#380;&#261; w
szczeg&oacute;lno&#347;ci: sekularyzm, konsumpcjonizm, materializm,
dehumanizacja oraz brak zainteresowania tragicznym losem ubogich i opuszczonych
24. </span></p>

<p><span lang=BE>W tej sytuacji Ko&#347;ci&oacute;&#322;, uznaj&#261;c, &#380;e
Ñuprzywilejowan&#261; drog&#261; prowadz&#261;c&#261; do tworzenia i
przekazywania kultury s&#261; &#347;rodki spo&#322;ecznego przekazuî 25,
uwa&#380;a za sw&oacute;j obowi&#261;zek stwarzanie mo&#380;liwo&#347;ci
formacji zar&oacute;wno os&oacute;b pracuj&#261;cych zawodowo w &#347;rodkach
przekazu, jak i publiczno&#347;ci korzystaj&#261;cej z ich us&#322;ug, tak by
wszyscy umieli je wykorzystywa&#263; ze Ñzmys&#322;em krytycznym o&#380;ywianym
umi&#322;owaniem prawdyî; uwa&#380;a te&#380;, &#380;e powinien broni&#263;
wolno&#347;ci i godno&#347;ci osoby, a tak&#380;e Ñpopiera&#263; autentyczn&#261;
kultur&#281; poszczeg&oacute;lnych narod&oacute;w, zdecydowanie i z odwag&#261;
przeciwstawiaj&#261;c si&#281; wszelkim formom monopolizacji i manipulowaniaî
26. </span></p>

<p><b><i><span lang=BE>C. Polityka i struktury</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>14.</span></b><span lang=BE> Niekt&oacute;re problemy w tej
dziedzinie s&#261; wynikiem &#347;wiadomej polityki oraz struktury samych
&#347;rodk&oacute;w przekazu; wymie&#324;my dla przyk&#322;adu pozbawianie
pewnych grup czy klas dost&#281;pu do &#347;rodk&oacute;w przekazu,
praktykowane w niekt&oacute;rych krajach, systematyczne ograniczanie
elementarnego prawa do informacji czy wreszcie szeroko rozpowszechnione
zjawisko opanowania &#347;rodk&oacute;w przekazu przez elity gospodarcze,
spo&#322;eczne i polityczne. </span></p>

<p><span lang=BE>Wszystko to pozostaje w sprzeczno&#347;ci z podstawowymi
celami i z w&#322;a&#347;ciwym charakterem &#347;rodk&oacute;w spo&#322;ecznego
przekazu, kt&oacute;rych swoista i istotna rola spo&#322;eczna polega na
wsp&oacute;&#322;dzia&#322;aniu w realizacji prawa cz&#322;owieka do
informacji, na urzeczywistnianiu sprawiedliwo&#347;ci przez d&#261;&#380;enie
do wsp&oacute;lnego dobra i na pomaganiu jednostkom, grupom i narodom w ich
poszukiwaniu prawdy. &#346;rodki przekazu spe&#322;niaj&#261; te donios&#322;e
zadania, kiedy pobudzaj&#261; wymian&#281; my&#347;li i informacji mi&#281;dzy
wszystkimi klasami i sferami spo&#322;ecze&#324;stwa i kiedy daj&#261;
sposobno&#347;&#263; publicznej prezentacji wszelkich powa&#380;nych opinii. </span></p>

<p><b><i><span lang=BE>D. Obrona prawa uzyskiwania i przekazywania informacji</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>15.</span></b><span lang=BE> Jest rzecz&#261;
niedopuszczaln&#261;, aby korzystanie z wolno&#347;ci spo&#322;ecznego przekazu
informacji by&#322;o uzale&#380;nione od bogactwa, wykszta&#322;cenia czy
pozycji politycznej. Prawo to bowiem przys&#322;uguje wszystkim. </span></p>

<p><span lang=BE>Wymaga to podj&#281;cia konkretnych dzia&#322;a&#324; ñ w
skali poszczeg&oacute;lnych kraj&oacute;w i ca&#322;ego &#347;wiata ñ nie tylko
po to, aby ubo&#380;szym i bezsilnym da&#263; dost&#281;p do informacji,
niezb&#281;dnej dla ich indywidualnego i spo&#322;ecznego rozwoju, lecz
tak&#380;e aby zapewni&#263; im rzeczywist&#261;, odpowiedzialn&#261; rol&#281;
w decydowaniu o tre&#347;ciach przekazywanych przez media oraz wp&#322;yw na
kszta&#322;t pa&#324;stwowych struktur przekazu i polityki w tej dziedzinie. </span></p>

<p><span lang=BE>Tam, gdzie struktury prawne i polityczne sprzyjaj&#261;
dominacji okre&#347;lonych elit nad &#347;rodkami przekazu,
Ko&#347;ci&oacute;&#322; powinien si&#281; energicznie domaga&#263;, by wszyscy
mieli do nich dost&#281;p, w tym tak&#380;e on sam, a jednocze&#347;nie
poszukiwa&#263; dla w&#322;asnych cz&#322;onk&oacute;w i dla ca&#322;ej
spo&#322;eczno&#347;ci alternatywnych modeli spo&#322;ecznego przekazu. Prawo
do uczestnictwa w spo&#322;ecznym przekazie zawiera si&#281; zreszt&#261; w
prawie do wolno&#347;ci religijnej, kt&oacute;rego nie mo&#380;na
ogranicza&#263; do wolno&#347;ci kultu. </span></p>

<p class=MsoNormal><span lang=BE>IV. G&#321;&Oacute;WNE ZADANIA DUSZPASTERSKIE
I ICH REALIZACJA </span></p>

<p><b><i><span lang=BE>A. Obrona ludzkich kultur</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>16.</span></b><span lang=BE> Wobec sytuacji
istniej&#261;cej w wielu krajach, wra&#380;liwo&#347;&#263; na prawa i interesy
jednostek mo&#380;e cz&#281;sto sk&#322;ania&#263; Ko&#347;ci&oacute;&#322; do
wspierania alternatywnych &#347;rodk&oacute;w spo&#322;ecznego przekazu. Dla
dobra ewangelizacji i katechezy Ko&#347;ci&oacute;&#322; b&#281;dzie
musia&#322; cz&#281;sto chroni&#263; i rozwija&#263; ludowe &#347;rodki
przekazu oraz inne tradycyjne formy wypowiadania si&#281; ludzi, je&#347;li
uzna, &#380;e w pewnych spo&#322;eczno&#347;ciach mog&#261; one by&#263;
skuteczniejszym narz&#281;dziem g&#322;oszenia Ewangelii ni&#380; bardziej
nowoczesne &#347;rodki przekazu, poniewa&#380; umo&#380;liwiaj&#261;
wi&#281;ksze osobiste uczestnictwo i docieraj&#261; do g&#322;&#281;bszych
warstw ludzkich odczu&#263; i motywacji. </span></p>

<p><span lang=BE>Wszechobecno&#347;&#263; &#347;rodk&oacute;w przekazu we
wsp&oacute;&#322;czesnym &#347;wiecie nie pomniejsza znaczenia medi&oacute;w
alternatywnych, kt&oacute;re pozwalaj&#261; ludziom anga&#380;owa&#263;
si&#281; i uczestniczy&#263; czynnie w realizacji, a nawet w planowaniu
spo&#322;ecznego przekazu. Rodzime, tradycyjne &#347;rodki przekazu nie tylko
stanowi&#261; wa&#380;ny spos&oacute;b ekspansji lokalnej kultury, ale
rozwijaj&#261; umiej&#281;tno&#347;&#263; czynnego udzia&#322;u w
kszta&#322;towaniu medi&oacute;w i korzystaniu z nich. </span></p>

<p><span lang=BE>Podzielamy r&oacute;wnie&#380; oczekiwania wielu
narod&oacute;w i ludzkich spo&#322;eczno&#347;ci, pragn&#261;cych wi&#281;kszej
sprawiedliwo&#347;ci i r&oacute;wnouprawnienia w dost&#281;pie do
system&oacute;w spo&#322;ecznego przekazu i informacji, aby broni&#263; je
przed dominacj&#261; i manipulacj&#261; ze strony czynnik&oacute;w zagranicznych
lub rodzimych. Kraje rozwijaj&#261;ce si&#281; &#380;ywi&#261; t&#281;
obaw&#281; w stosunku do kraj&oacute;w rozwini&#281;tych; problem ten
znaj&#261; tak&#380;e mniejszo&#347;ci w niekt&oacute;rych krajach ñ
zar&oacute;wno rozwini&#281;tych, jak i rozwijaj&#261;cych si&#281;. W
ka&#380;dych okoliczno&#347;ciach ludzie powinni mie&#263; mo&#380;liwo&#347;&#263;
aktywnego, samodzielnego i odpowiedzialnego uczestnictwa w procesie
spo&#322;ecznego przekazu, wp&#322;ywa on bowiem wielorako na warunki ich
&#380;ycia. </span></p>

<p><b><i><span lang=BE>B. Tworzenie i rozwijanie ko&#347;cielnych
&#347;rodk&oacute;w spo&#322;ecznego przekazu</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>17.</span></b><span lang=BE> Nie rezygnuj&#261;c z
obecno&#347;ci w sferze publicznych &#347;rodk&oacute;w przekazu,
Ko&#347;ci&oacute;&#322; winien jednocze&#347;nie ñ pomimo rozmaitych
trudno&#347;ci ñ tworzy&#263;, utrzymywa&#263; i rozwija&#263; w&#322;asne,
specyficznie katolickie &#347;rodki i programy spo&#322;ecznego przekazu.
Nale&#380;&#261; do nich: katolicka prasa i wydawnictwa, radiofonia i
telewizja, biura informacji i biura prasowe, instytucje i programy
kszta&#322;cenia w zakresie przekazu spo&#322;ecznego i bada&#324; nad
&#347;rodkami przekazu, wreszcie zwi&#261;zane z Ko&#347;cio&#322;em
organizacje os&oacute;b pracuj&#261;cych zawodowo w dziedzinie
&#347;rodk&oacute;w przekazu. Mamy tu g&#322;&oacute;wnie na my&#347;li
mi&#281;dzynarodowe katolickie organizacje tego rodzaju, kt&oacute;rych
cz&#322;onkowie powinni wsp&oacute;&#322;pracowa&#263; z Konferencjami
Episkopat&oacute;w oraz z poszczeg&oacute;lnymi biskupami, wykorzystuj&#261;c
swoj&#261; wiedz&#281; i kompetencje. </span></p>

<p><span lang=BE>Praca w sferze katolickich &#347;rodk&oacute;w przekazu nie
jest jedynie dodatkow&#261; form&#261; dzia&#322;alno&#347;ci
Ko&#347;cio&#322;a obok r&oacute;&#380;nych innych; przekaz spo&#322;eczny
powinien odgrywa&#263; istotn&#261; rol&#281; we wszystkich aspektach misji
Ko&#347;cio&#322;a. Tak wi&#281;c nie tylko potrzebny jest specjalny
duszpasterski program spo&#322;ecznego przekazu, lecz problematyka ta winna
stanowi&#263; integralny element ka&#380;dego programu duszpasterskiego,
poniewa&#380; mo&#380;e ona co&#347; wnie&#347;&#263; do ka&#380;dej innej
formy apostolstwa, pos&#322;ugi czy programu. </span></p>

<p><b><i><span lang=BE>C. Chrze&#347;cija&#324;ska formacja w dziedzinie
spo&#322;ecznego przekazu</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>18.</span></b><span lang=BE> Kszta&#322;cenie i praktyczne
szkolenie w zakresie spo&#322;ecznego przekazu powinny stanowi&#263; integralny
sk&#322;adnik formacji duszpasterzy i kap&#322;an&oacute;w 27. Takie
kszta&#322;cenie i szkolenie musi obejmowa&#263; wiele r&oacute;&#380;nych
element&oacute;w i aspekt&oacute;w. W dzisiejszym &#347;wiecie, na kt&oacute;ry
tak silnie oddzia&#322;uj&#261; &#347;rodki przekazu, jest na przyk&#322;ad
rzecz&#261; konieczn&#261;, aby osoby pozostaj&#261;ce w s&#322;u&#380;bie
Ko&#347;cio&#322;a posiada&#322;y przynajmniej praktyczn&#261; wiedz&#281; o
wp&#322;ywie, jaki nowe techniki informacji i przekazu wywieraj&#261; na
jednostki i na spo&#322;ecze&#324;stwo. Musz&#261; te&#380; umie&#263;
s&#322;u&#380;y&#263; zar&oacute;wno Ñbogatym w informacj&#281;î, jak i tym
kt&oacute;rzy s&#261; pod tym wzgl&#281;dem Ñubodzyî. Winny posiada&#263;
umiej&#281;tno&#347;&#263; podejmowania dialogu z innymi, unikaj&#261;c przy
tym takiego stylu przekazu, kt&oacute;ry kojarzy si&#281; z ch&#281;ci&#261;
dominacji, manipulacji czy z d&#261;&#380;eniem do osobistej korzy&#347;ci.
Osoby maj&#261;ce czynnie uczestniczy&#263; w pracy Ko&#347;cio&#322;a w
dziedzinie &#347;rodk&oacute;w przekazu, powinny obok wykszta&#322;cenia
doktrynalnego i formacji duchowej zdoby&#263; umiej&#281;tno&#347;ci fachowe w
tej dziedzinie. </span></p>

<p><b><i><span lang=BE>D. Duszpasterstwo os&oacute;b pracuj&#261;cych w
dziedzinie spo&#322;ecznego przekazu</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>19.</span></b><span lang=BE> Praca w &#347;rodkach przekazu
wi&#261;&#380;e si&#281; ze szczeg&oacute;lnymi napi&#281;ciami psychicznymi i
stwarza problemy natury etycznej. Wobec donios&#322;ej roli &#347;rodk&oacute;w
przekazu w kszta&#322;towaniu wsp&oacute;&#322;czesnej kultury i &#380;ycia
niezliczonych jednostek i ca&#322;ych spo&#322;eczno&#347;ci jest rzecz&#261;
bardzo istotn&#261;, aby osoby pracuj&#261;ce zawodowo w &#347;wieckich
&#347;rodkach przekazu oraz w ga&#322;&#281;ziach przemys&#322;u
zwi&#261;zanych ze spo&#322;ecznym przekazem wype&#322;nia&#322;y swe
odpowiedzialne zadania kieruj&#261;c si&#281; warto&#347;ciami moralnymi i
wol&#261; s&#322;u&#380;enia ludzko&#347;ci, </span></p>

<p><span lang=BE>Wi&#261;&#380;e si&#281; z tym konkretna powinno&#347;&#263;
Ko&#347;cio&#322;a: winien on mianowicie opracowa&#263; i realizowa&#263;
programy duszpasterskie, uwzgl&#281;dniaj&#261;ce szczeg&oacute;lne warunki
pracy i wyzwania etyczne, wobec kt&oacute;rych stoj&#261; osoby pracuj&#261;ce
w &#347;rodkach przekazu. Programy tego rodzaju winny polega&#263; przede
wszystkim na sta&#322;ej formacji, kt&oacute;ra pomaga&#322;aby tym osobom ñ z
kt&oacute;rych wiele szczerze pragnie wiedzie&#263;, co jest etycznie i
moralnie godziwe, i zgodnie z tym post&#281;powa&#263; ñ w coraz
pe&#322;niejszej realizacji norm moralnych w pracy zawodowej oraz w &#380;yciu
prywatnym. </span></p>

<p class=MsoNormal><span lang=BE>V. POTRZEBA PLANOWANIA PRACY DUSZPASTERSKIEJ </span></p>

<p><b><i><span lang=BE>A. Powinno&#347;ci biskup&oacute;w</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>20.</span></b><span lang=BE> Uznaj&#261;c
zasadno&#347;&#263;, a nawet pilno&#347;&#263; potrzeb zwi&#261;zanych z
dzia&#322;alno&#347;ci&#261; &#347;rodk&oacute;w przekazu, biskupi oraz inne
osoby odpowiedzialne za wykorzystanie ograniczonych ludzkich i materialnych
zasob&oacute;w Ko&#347;cio&#322;a powinny przyznawa&#263; tej dziedzinie
nale&#380;ny priorytet ñ przy uwzgl&#281;dnieniu konkretnej sytuacji swego
kraju, regionu czy diecezji. </span></p>

<p><span lang=BE>Ta potrzeba jest mo&#380;e jeszcze pilniejsza dzi&#347;
ni&#380; w przesz&#322;o&#347;ci, i to w&#322;a&#347;nie dlatego, przynajmniej
cz&#281;&#347;ciowo, &#380;e wielki wsp&oacute;&#322;czesny Ñareopagî ñ
&#347;wiat &#347;rodk&oacute;w przekazu ñ by&#322; dotychczas przez
Ko&#347;ci&oacute;&#322; w mniejszym lub wi&#281;kszym stopniu zaniedbywany 28.
Na fakt ten zwraca uwag&#281; Ojciec &#346;wi&#281;ty: ÑNa og&oacute;&#322;
uprzywilejowane bywaj&#261; inne narz&#281;dzia ewangelicznego przepowiadania i
formacji, podczas gdy &#347;rodki spo&#322;ecznego przekazu pozostawia si&#281;
inicjatywie jednostek czy ma&#322;ych grup, a do programu duszpasterskiego
wchodz&#261; one tylko drugorz&#281;dnieî 29. Ta sytuacja wymaga poprawy. </span></p>

<p><b><i><span lang=BE>B. Pilna potrzeba programu duszpasterskiego w zakresie
spo&#322;ecznego przekazu</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>21.</span></b><span lang=BE> Dlatego zalecamy usilnie, aby
diecezje, Konferencje Episkopat&oacute;w i zgromadzenia biskup&oacute;w
w&#322;&#261;cza&#322;y problematyk&#281; spo&#322;ecznego przekazu we
wszystkie swoje programy duszpasterskie. Ponadto zalecamy im opracowanie
program&oacute;w duszpasterskich dotycz&#261;cych bezpo&#347;rednio
spo&#322;ecznego przekazu lub te&#380; rewizj&#281; i aktualizacj&#281;
program&oacute;w ju&#380; istniej&#261;cych; w ten spos&oacute;b zosta&#322;by
zapocz&#261;tkowany proces ich okresowej adaptacji. Podejmuj&#261;c te kroki
biskupi powinni zabiega&#263; o wsp&oacute;&#322;prac&#281; specjalist&oacute;w
w dziedzinie &#347;wieckich &#347;rodk&oacute;w przekazu, a tak&#380;e
instytucji ko&#347;cielnych, dzia&#322;aj&#261;cych na tym polu, w tym
mi&#281;dzynarodowych i krajowych organizacji filmowych, radiowych,
telewizyjnych i prasowych. </span></p>

<p><span lang=BE>Niekt&oacute;re Konferencje Episkopat&oacute;w opracowa&#322;y
ju&#380; ñ ze znaczn&#261; korzy&#347;ci&#261; dla siebie ñ programy
duszpasterskie, kt&oacute;re wskazuj&#261; konkretne potrzeby i cele oraz
zach&#281;caj&#261; do koordynacji dzia&#322;a&#324;. Wyniki bada&#324;, ocen i
konsultacji, uzyskane w toku prac nad tymi dokumentami, mog&#261; i powinny
zosta&#263; udost&#281;pnione na wszystkich szczeblach struktury Ko&#347;cio&#322;a,
zawieraj&#261; bowiem informacje u&#380;yteczne dla duszpasterstwa. Praktyczne,
realistyczne programy tego rodzaju mo&#380;na r&oacute;wnie&#380;
przystosowywa&#263; do potrzeb Ko&#347;cio&#322;&oacute;w lokalnych.
Oczywi&#347;cie, powinny one podlega&#263; sta&#322;ej rewizji i adaptacji,
stosownie do zmieniaj&#261;cych si&#281; potrzeb. </span></p>

<p><span lang=BE>R&oacute;wnie&#380; w aneksie do niniejszego dokumentu
podajemy g&#322;&oacute;wne elementy programu duszpasterskiego tego rodzaju i
proponujemy tematy list&oacute;w pasterskich i wypowiedzi biskupich
adresowanych do Ko&#347;cio&#322;&oacute;w krajowych lub lokalnych. Elementy te
opieraj&#261; si&#281; na propozycjach wysuni&#281;tych przez Konferencje
Episkopat&oacute;w oraz przez specjalist&oacute;w w zakresie
&#347;rodk&oacute;w przekazu. </span></p>

<p class=MsoNormal><span lang=BE>ZAKO&#323;CZENIE </span></p>

<p><b><span lang=BE>22.</span></b><span lang=BE> Raz jeszcze potwierdzamy,
&#380;e ÑKo&#347;ci&oacute;&#322; widzi w &#347;rodkach spo&#322;ecznego
przekazu &acute;dar Bo&#380;y&acute;, poniewa&#380; zgodnie z
opatrzno&#347;ciowymi zamiarami Boga doprowadzaj&#261; one do braterskiej
przyja&#378;ni mi&#281;dzy lud&#378;mi, kt&oacute;rzy w ten spos&oacute;b
&#322;atwiej odpowiadaj&#261; Jego zbawczej woliî 30. Duch, kt&oacute;ry
pomaga&#322; starotestamentowym prorokom bada&#263; znaki czasu i
odczytywa&#263; z nich Bo&#380;y plan, pomaga dzisiaj Ko&#347;cio&#322;owi
rozpoznawa&#263; znaki naszych czas&oacute;w i wype&#322;nia&#263; swe
prorockie zadania, w&#347;r&oacute;d kt&oacute;rych jednym z
najwa&#380;niejszych jest obecnie studium, ocena i w&#322;a&#347;ciwe
wykorzystanie techniki i &#347;rodk&oacute;w spo&#322;ecznego przekazu. </span></p>

<p class=MsoNormal><span lang=BE>ANEKS </span></p>

<p><b><i><span lang=BE>Elementy programu duszpasterskiego w dziedzinie
spo&#322;ecznego przekazu</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>23.</span></b><span lang=BE> Sytuacja &#347;rodk&oacute;w
przekazu oraz mo&#380;liwo&#347;ci, jakie otwieraj&#261; si&#281; przed
Ko&#347;cio&#322;em w tej dziedzinie, s&#261; r&oacute;&#380;ne w
poszczeg&oacute;lnych krajach, a nawet w diecezjach tego samego kraju. Oznacza
to oczywi&#347;cie, &#380;e b&#281;d&#261; istnie&#263; lokalne
r&oacute;&#380;nice w podej&#347;ciu Ko&#347;cio&#322;a do &#347;rodk&oacute;w
przekazu i w &#347;rodowisku kulturalnym, kt&oacute;re &#347;rodki te
wsp&oacute;&#322;kszta&#322;tuj&#261;, oraz &#380;e programy i spos&oacute;b
uczestnictwa Ko&#347;cio&#322;a musz&#261; by&#263; dostosowane do miejscowych
warunk&oacute;w. </span></p>

<p><span lang=BE>Ka&#380;da Konferencja Episkopatu i ka&#380;da diecezja
powinny opracowa&#263; ramowy program duszpasterski dotycz&#261;cy
spo&#322;ecznego przekazu ñ najlepiej po konsultacji z przedstawicielami
mi&#281;dzynarodowych i krajowych organizacji katolickich zajmuj&#261;cych
si&#281; spo&#322;ecznym przekazem oraz z lokalnymi specjalistami z tej
dziedziny. R&oacute;wnie&#380; przy opracowywaniu i realizacji wszystkich
innych program&oacute;w duszpasterskich ñ zw&#322;aszcza z zakresu
dzia&#322;alno&#347;ci spo&#322;ecznej, wychowania i ewangelizacji ñ
nale&#380;y uwzgl&#281;dnia&#263; problematyk&#281; spo&#322;ecznego przekazu.
Wiele Konferencji Episkopat&oacute;w i diecezji opracowa&#322;o ju&#380; takie
programy, okre&#347;laj&#261;c w nich potrzeby w zakresie spo&#322;ecznego
przekazu, wskazuj&#261;c cele, formu&#322;uj&#261;c realistyczne propozycje
finansowania przedsi&#281;wzi&#281;&#263; oraz koordynuj&#261;c
r&oacute;&#380;ne podj&#281;te ju&#380; dzia&#322;ania. </span></p>

<p><span lang=BE>Poni&#380;sze wskazania maj&#261; stanowi&#263; pomoc dla tych
wszystkich, kt&oacute;rzy opracowuj&#261; albo aktualizuj&#261; tego rodzaju
programy duszpasterskie. </span></p>

<p><b><i><span lang=BE>Wskazania dotycz&#261;ce program&oacute;w
duszpasterskich w dziedzinie spo&#322;ecznego przekazu, opracowywanych przez
diecezj&#281;, Konferencj&#281; Episkopatu lub synod patriarchalny</span></i></b><span
lang=BE> </span></p>

<p><b><span lang=BE>24.</span></b><span lang=BE> Program duszpasterski w
dziedzinie spo&#322;ecznego przekazu powinien obejmowa&#263;
nast&#281;puj&#261;ce elementy: </span></p>

<p><b><span lang=BE>a)</span></b><span lang=BE> ca&#322;o&#347;ciow&#261;
prezentacj&#281; strategii w zakresie spo&#322;ecznego przekazu opart&#261; na
wszechstronnej konsultacji, uwzgl&#281;dniaj&#261;c&#261; wszystkie dziedziny
pos&#322;ugi Ko&#347;cio&#322;a, aktualne problemy i warunki; </span></p>

<p><b><span lang=BE>b)</span></b><span lang=BE> opis istniej&#261;cego stanu
rzeczy, przedstawiaj&#261;cy sytuacj&#281; &#347;rodk&oacute;w przekazu na
omawianym terenie, w tym takie dane jak: poszczeg&oacute;lne kr&#281;gi
odbiorc&oacute;w, tw&oacute;rcy i dysponenci publicznych i komercyjnych
&#347;rodk&oacute;w przekazu, &#347;rodki finansowe i techniczne, systemy
dystrybucji, mo&#380;liwo&#347;ci wsp&oacute;&#322;pracy ekumenicznej i
kszta&#322;cenia kadr, katolickie instytucje ñ tak&#380;e zakonne ñ
dzia&#322;aj&#261;ce w sferze &#347;rodk&oacute;w przekazu i ich pracownicy; </span></p>

<p><b><span lang=BE>c)</span></b><span lang=BE> propozycj&#281; takiego
ukszta&#322;towania struktury ko&#347;cielnych &#347;rodk&oacute;w
spo&#322;ecznego przekazu, by s&#322;u&#380;y&#322;y one ewangelizacji,
katechezie i wychowaniu, dzia&#322;alno&#347;ci spo&#322;ecznej i
wsp&oacute;&#322;pracy ekumenicznej; propozycja ta winna ñ w miar&#281;
mo&#380;liwo&#347;ci ñ uwzgl&#281;dnia&#263; takie problemy jak relacje
Ko&#347;cio&#322;a z publicznymi &#347;rodkami przekazu, wykorzystanie prasy,
radia, telewizji, kina, kaset, sieci komputerowych, technik reprodukcji
zwi&#261;zanych z tym form telekomunikacji; </span></p>

<p><b><span lang=BE>d)</span></b><span lang=BE> wychowanie w dziedzinie
&#347;rodk&oacute;w przekazu, ze szczeg&oacute;lnym naciskiem na relacj&#281;
mi&#281;dzy przekazem spo&#322;ecznym a warto&#347;ciami; </span></p>

<p><b><span lang=BE>e)</span></b><span lang=BE> propozycj&#281; dialogu z
zawodowymi pracownikami &#347;rodk&oacute;w przekazu i opieki duszpasterskiej
nad nimi; nale&#380;y przy tym zwr&oacute;ci&#263; szczeg&oacute;ln&#261;
uwag&#281; na rozw&oacute;j wiary i formacj&#281; duchow&#261;; </span></p>

<p><b><span lang=BE>f)</span></b><span lang=BE> sposoby uzyskania i utrzymania
bazy finansowej, potrzebnej do realizacji programu duszpasterskiego. </span></p>

<p><b><i><span lang=BE>Procedura opracowania programu duszpasterskiego w
dziedzinie spo&#322;ecznego przekazu</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>25.</span></b><span lang=BE> Program powinien zawiera&#263;
wskazania i sugestie, kt&oacute;re pomog&#261; pracownikom ko&#347;cielnych
&#347;rodk&oacute;w przekazu w okre&#347;laniu realistycznych cel&oacute;w i
priorytet&oacute;w ich pracy. W opracowaniu programu powinien uczestniczy&#263;
zesp&oacute;&#322; roboczy, z&#322;o&#380;ony z przedstawicieli
Ko&#347;cio&#322;a i specjalist&oacute;w z dziedziny &#347;rodk&oacute;w
przekazu, kt&oacute;rego praca przebiega&#322;aby w dw&oacute;ch fazach: 1)
rozeznanie sytuacji; 2) sporz&#261;dzenie programu. </span></p>

<p><b><i><span lang=BE>Faza rozeznania sytuacji</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>26.</span></b><span lang=BE> W tej fazie nale&#380;y
dokona&#263; oceny potrzeb, zebra&#263; potrzebne informacje i
rozwa&#380;y&#263; r&oacute;&#380;ne modele programu duszpasterskiego. Winna
ona obejmowa&#263; analiz&#281; kontekstu, w jakim odbywa si&#281;
spo&#322;eczny przekaz, w tym mocnych i s&#322;abych stron istniej&#261;cych
ko&#347;cielnych struktur i program&oacute;w w tym zakresie oraz ocen&#281;
szans i wyzwa&#324;, wobec kt&oacute;rych stoj&#261;. </span></p>

<p><span lang=BE>Gromadzenie potrzebnych informacji obejmuje trzy elementy:
ocen&#281; potrzeb, poznanie istniej&#261;cych &#347;rodk&oacute;w
spo&#322;ecznego przekazu i spis posiadanych zasob&oacute;w. Pierwszy element
pozwoli stwierdzi&#263;, kt&oacute;re dziedziny pos&#322;ugi Ko&#347;cio&#322;a
wymagaj&#261; szczeg&oacute;lnej uwagi ze strony Konferencji Episkopatu czy
diecezji. Drugi element polega na analizie istniej&#261;cych struktur i metod
spo&#322;ecznego przekazu oraz ocenie ich skuteczno&#347;ci, co pozwala
ustali&#263; ich mocne i s&#322;abe strony. Trzeci element obejmuje informacje
na temat &#347;rodk&oacute;w, technik i personelu, jakimi
Ko&#347;ci&oacute;&#322; dysponuje w dziedzinie spo&#322;ecznego przekazu:
chodzi tu nie tylko o Ñw&#322;asneî zasoby Ko&#347;cio&#322;a, lecz tak&#380;e
o te, do kt&oacute;rych mo&#380;e mie&#263; dost&#281;p w &#347;rodowisku przedsi&#281;biorc&oacute;w,
w przemy&#347;le &#347;rodk&oacute;w przekazu oraz w instytucjach
ekumenicznych. </span></p>

<p><b><i><span lang=BE>Faza programowania</span></i></b><span lang=BE> </span></p>

<p><b><span lang=BE>27.</span></b><span lang=BE> Po zebraniu i przeanalizowaniu
tych danych zesp&oacute;&#322; programuj&#261;cy powinien okre&#347;li&#263;
cele i priorytety, jakie w dziedzinie spo&#322;ecznego przekazu stoj&#261;
przed Konferencj&#261; Episkopatu czy diecezj&#261;. Jest to pocz&#261;tek fazy
programowania. Zesp&oacute;&#322; powinien nast&#281;pnie rozpatrzy&#263; ñ w
kontek&#347;cie lokalnych warunk&oacute;w ñ nast&#281;puj&#261;ce problemy: </span></p>

<p><b><span lang=BE>28.</span></b><span lang=BE> Formacja. Problemy
spo&#322;ecznego przekazu dotycz&#261; wszystkich p&#322;aszczyzn pos&#322;ugi
duszpasterskiej, &#322;&#261;cznie z formacj&#261;. Dlatego program
duszpasterski w zakresie spo&#322;ecznego przekazu powinien: </span></p>

<p><b><span lang=BE>a)</span></b><span lang=BE> zaproponowa&#263;
mo&#380;liwo&#347;ci kszta&#322;cenia w dziedzinie &#347;rodk&oacute;w przekazu
jako istotny element formacji wszystkich ludzi zaanga&#380;owanych w prac&#281;
Ko&#347;cio&#322;a: seminarzyst&oacute;w, kap&#322;an&oacute;w, os&oacute;b
zakonnych i &#347;wieckich; </span></p>

<p><b><span lang=BE>b)</span></b><span lang=BE> zach&#281;ca&#263; szko&#322;y
i uniwersytety katolickie do opracowania program&oacute;w i organizacji
kurs&oacute;w zwi&#261;zanych z potrzebami Ko&#347;cio&#322;a i
spo&#322;ecze&#324;stwa w zakresie spo&#322;ecznego przekazu; </span></p>

<p><b><span lang=BE>c)</span></b><span lang=BE> przewidywa&#263;
organizacj&#281; kurs&oacute;w, zaj&#281;&#263; warsztatowych i
seminari&oacute;w z zakresu techniki, zarz&#261;dzania, etyki i polityki
spo&#322;ecznego przekazu, przeznaczonych dla os&oacute;b pracuj&#261;cych w
ko&#347;cielnych &#347;rodkach przekazu, dla seminarzyst&oacute;w,
zakonnik&oacute;w i ksi&#281;&#380;y; </span></p>

<p><b><span lang=BE>d)</span></b><span lang=BE> zawiera&#263; propozycje
dotycz&#261;ce opracowania i realizacji program&oacute;w formacyjnych,
przygotowuj&#261;cych nauczycieli, rodzic&oacute;w i uczni&oacute;w do
pos&#322;ugiwania si&#281; &#347;rodkami przekazu i ich odbioru; </span></p>

<p><b><span lang=BE>e)</span></b><span lang=BE> zach&#281;ca&#263;
pracuj&#261;cych tw&oacute;rczo artyst&oacute;w i pisarzy, aby dziel&#261;c
si&#281; swym talentem poprzez s&#322;owo pisane, teatr, radio, telewizj&#281;,
film o tre&#347;ciach rozrywkowych czy kszta&#322;c&#261;cych, przekazywali
warto&#347;ci Ewangelii; </span></p>

<p><b><span lang=BE>f)</span></b><span lang=BE> wskazywa&#263; nowe metody
ewangelizacji i katechezy wykorzystuj&#261;ce techniki i &#347;rodki
spo&#322;ecznego przekazu. </span></p>

<p><b><span lang=BE>29.</span></b><span lang=BE> Formacja duchowa i opieka
duszpasterska. &#346;wieccy specjali&#347;ci katoliccy i inne osoby
pracuj&#261;ce w &#347;rodkach przekazu ñ zar&oacute;wno zwi&#261;zanych z
apostolatem Ko&#347;cio&#322;a, jak i &#347;wieckich ñ oczekuj&#261;
cz&#281;sto od Ko&#347;cio&#322;a wskaza&#324; duchowych i opieki
duszpasterskiej. Dlatego program duszpasterski w zakresie spo&#322;ecznego
przekazu powinien: </span></p>

<p><b><span lang=BE>a)</span></b><span lang=BE> da&#263; &#347;wieckim
katolikom oraz innym pracownikom &#347;rodk&oacute;w przekazu
mo&#380;liwo&#347;&#263; pog&#322;&#281;bienia formacji zawodowej poprzez dni
skupienia, rekolekcje, seminaria i pomoc ze strony specjalist&oacute;w; </span></p>

<p><b><span lang=BE>b)</span></b><span lang=BE> proponowa&#263; opiek&#281;
duszpastersk&#261;, kt&oacute;ra pomo&#380;e pracownikom &#347;rodk&oacute;w
przekazu piel&#281;gnowa&#263; w sobie wiar&#281; i motywacj&#281; do trudnej
pracy, jak&#261; jest g&#322;oszenie &#347;wiatu warto&#347;ci ewangelicznych i
autentycznych warto&#347;ci ludzkich. </span></p>

<p><b><span lang=BE>30.</span></b><span lang=BE> Wsp&oacute;&#322;praca.
Wsp&oacute;&#322;praca obejmuje wymian&#281; posiadanych &#347;rodk&oacute;w
mi&#281;dzy Konferencjami Episkopat&oacute;w a diecezjami lub mi&#281;dzy
diecezjami a innymi instytucjami, jak wsp&oacute;lnoty zakonne, uniwersytety
czy plac&oacute;wki s&#322;u&#380;by zdrowia. Cele duszpasterskiego programu w
zakresie spo&#322;ecznego przekazu powinny by&#263; nast&#281;puj&#261;ce: </span></p>

<p><b><span lang=BE>a)</span></b><span lang=BE> zacie&#347;nianie wi&#281;zi i
zach&#281;canie do wzajemnych konsultacji mi&#281;dzy przedstawicielami
Ko&#347;cio&#322;a a zawodowymi pracownikami &#347;rodk&oacute;w przekazu,
kt&oacute;rzy mog&#261; Ko&#347;ci&oacute;&#322; wiele nauczy&#263; w tej
dziedzinie; </span></p>

<p><b><span lang=BE>b)</span></b><span lang=BE> badanie mo&#380;liwo&#347;ci
wsp&oacute;&#322;pracy mi&#281;dzy o&#347;rodkami regionalnymi a krajowymi i
popieranie rozwoju wsp&oacute;lnych system&oacute;w promocji, marketingu i
dystrybucji; </span></p>

<p><b><span lang=BE>c)</span></b><span lang=BE> popieranie
wsp&oacute;&#322;pracy z kongregacjami zakonnymi pracuj&#261;cymi w dziedzinie
spo&#322;ecznego przekazu; </span></p>

<p><b><span lang=BE>d)</span></b><span lang=BE> rozw&oacute;j
wsp&oacute;&#322;pracy z instytucjami ekumenicznymi oraz z innymi
Ko&#347;cio&#322;ami i spo&#322;eczno&#347;ciami religijnymi w zakresie tego
wszystkiego, co dotyczy zabezpieczenia dost&#281;pu religii do
&#347;rodk&oacute;w przekazu; wsp&oacute;&#322;praca ta winna obejmowa&#263;
Ñr&oacute;wnie&#380; &#347;rodki przekazu powsta&#322;e w ostatnich czasach, a
w szczeg&oacute;lno&#347;ci polega&#263; na wsp&oacute;lnym korzystaniu z
satelit&oacute;w, bank&oacute;w danych, sieci kablowych i w og&oacute;le
informatyki, czego warunkiem jest kompatybilno&#347;&#263; system&oacute;wî 31;
</span></p>

<p><b><span lang=BE>e)</span></b><span lang=BE> wsp&oacute;&#322;praca ze
&#347;wieckimi &#347;rodkami przekazu, zw&#322;aszcza w tym, co dotyczy sfery
wsp&oacute;lnych zainteresowa&#324; ñ problem&oacute;w religijnych, moralnych,
etycznych, kulturowych, wychowawczych i spo&#322;ecznych. </span></p>

<p><b><span lang=BE>31.</span></b><span lang=BE> Relacje ze
spo&#322;ecze&#324;stwem. W przypadku Ko&#347;cio&#322;a oznacza to aktywne
komunikowanie si&#281; ze spo&#322;ecze&#324;stwem za po&#347;rednictwem
&#347;wieckich i religijnych &#347;rodk&oacute;w przekazu.
Dzia&#322;alno&#347;&#263; ta, zak&#322;adaj&#261;ca gotowo&#347;&#263; do
g&#322;oszenia warto&#347;ci ewangelicznych i zapoznawania z rodzajami
pos&#322;ugi i programami Ko&#347;cio&#322;a, wymaga od niego, aby ze
wszystkich si&#322; stara&#322; si&#281; dowie&#347;&#263;, &#380;e jego
prawdziwy obraz jest odzwierciedleniem Chrystusa. Program duszpasterski w
zakresie spo&#322;ecznego przekazu powinien wi&#281;c przewidywa&#263;: </span></p>

<p><b><span lang=BE>a)</span></b><span lang=BE> utrzymywanie plac&oacute;wek
odpowiednio wyposa&#380;onych pod wzgl&#281;dem osobowym i materialnym,
umo&#380;liwiaj&#261;cych skuteczne porozumiewanie si&#281; mi&#281;dzy
Ko&#347;cio&#322;em a ca&#322;&#261; spo&#322;eczno&#347;ci&#261;; </span></p>

<p><b><span lang=BE>b)</span></b><span lang=BE> opracowywanie publikacji i
wysokiej jako&#347;ci program&oacute;w, rozpowszechnianych za
po&#347;rednictwem radia, telewizji i kaset magnetowidowych, wysokiej
jako&#347;ci, ukazuj&#261;cych wyrazi&#347;cie or&#281;dzie Ewangelii i
misj&#281; Ko&#347;cio&#322;a; </span></p>

<p><b><span lang=BE>c)</span></b><span lang=BE> przyznawanie nagr&oacute;d i
inne formy uznania dla os&oacute;b pracuj&#261;cych w sferze
&#347;rodk&oacute;w przekazu, maj&#261;ce na celu udzielenie im zach&#281;ty i
poparcia; </span></p>

<p><b><span lang=BE>d)</span></b><span lang=BE> obchody &#346;wiatowego Dnia
&#346;rodk&oacute;w Spo&#322;ecznego Przekazu w ramach kampanii
u&#347;wiadamiania roli spo&#322;ecznego przekazu i wspierania inicjatyw
podejmowanych w tej dziedzinie przez Ko&#347;ci&oacute;&#322;. </span></p>

<p><b><span lang=BE>32.</span></b><span lang=BE> Badania. Strategia
Ko&#347;cio&#322;a w sferze spo&#322;ecznego przekazu powinna si&#281;
opiera&#263; na wynikach powa&#380;nych bada&#324; nad &#347;rodkami przekazu,
obejmuj&#261;cych kompetentnie przeprowadzon&#261; analiz&#281; i ocen&#281;.
Wa&#380;ne jest, aby badania te uwzgl&#281;dnia&#322;y zagadnienia i problemy
szczeg&oacute;lnie istotne dla misji Ko&#347;cio&#322;a w danym kraju czy
regionie. Tak wi&#281;c, program duszpasterski w zakresie spo&#322;ecznego
przekazu powinien: </span></p>

<p><b><span lang=BE>a)</span></b><span lang=BE> dostarcza&#263;
bod&#378;c&oacute;w instytutom wy&#380;szych studi&oacute;w, o&#347;rodkom
badawczym i uniwersytetom, by podejmowa&#322;y badania o charakterze
teoretycznym i stosowanym nad potrzebami i d&#261;&#380;eniami
Ko&#347;cio&#322;a i spo&#322;ecze&#324;stwa w dziedzinie spo&#322;ecznego
przekazu; </span></p>

<p><b><span lang=BE>b)</span></b><span lang=BE> wskazywa&#263; praktyczne
metody interpretacji bie&#380;&#261;cych bada&#324; nad przekazem
spo&#322;ecznym i ich wykorzystania dla cel&oacute;w misji Ko&#347;cio&#322;a; </span></p>

<p><b><span lang=BE>c)</span></b><span lang=BE> pobudza&#263; nieustann&#261;
refleksj&#281; teologiczn&#261; nad procesami i &#347;rodkami spo&#322;ecznego
przekazu oraz ich rol&#261; w Ko&#347;ciele i spo&#322;ecze&#324;stwie. </span></p>

<p><b><span lang=BE>33.</span></b><span lang=BE> Przekaz spo&#322;eczny a
rozw&oacute;j narod&oacute;w. Dost&#281;pne &#347;rodki bezpo&#347;redniej
&#322;&#261;czno&#347;ci i przekazu spo&#322;ecznego umo&#380;liwiaj&#261;
wielu ludziom pe&#322;niejsze uczestnictwo w &#380;yciu gospodarczym
wsp&oacute;&#322;czesnego &#347;wiata, pozwalaj&#261; im cieszy&#263; si&#281;
swobod&#261; wyra&#380;ania pogl&#261;d&oacute;w i przyczynia&#263; do
szerzenia pokoju i sprawiedliwo&#347;ci w &#347;wiecie. Program duszpasterski w
zakresie spo&#322;ecznego przekazu powinien przewidywa&#263; dzia&#322;ania,
kt&oacute;re pozwol&#261;: </span></p>

<p><b><span lang=BE>a) </span></b><span lang=BE>zapewni&#263; wp&#322;yw
warto&#347;ci ewangelicznych na szeroko poj&#281;t&#261; sfer&#281;
dzia&#322;alno&#347;ci dzisiejszych &#347;rodk&oacute;w przekazu ñ od
ksi&#261;&#380;ki i gazety po &#322;&#261;czno&#347;&#263; satelitarn&#261; ñ
tak aby przyczynia&#322;y si&#281; one do wzrostu mi&#281;dzynarodowej
solidarno&#347;ci; </span></p>

<p><b><span lang=BE>b) </span></b><span lang=BE>broni&#263; dobra publicznego i
dost&#281;pu religii do &#347;rodk&oacute;w przekazu przez zajmowanie
rozwa&#380;nego, odpowiedzialnego stanowiska w kwestiach zwi&#261;zanych z
ustawodawstwem i polityk&#261; w dziedzinie spo&#322;ecznego przekazu oraz z
rozwojem system&oacute;w przekazu; </span></p>

<p><b><span lang=BE>c) </span></b><span lang=BE>analizowa&#263; wp&#322;yw,
jaki wywieraj&#261; na spo&#322;ecze&#324;stwo wysoko rozwini&#281;te techniki
przekazu, oraz zapobiega&#263; niepo&#380;&#261;danej dezintegracji
spo&#322;ecznej i kulturalnej destabilizacji; </span></p>

<p><b><span lang=BE>d) </span></b><span lang=BE>pomaga&#263; zawodowym
pracownikom &#347;rodk&oacute;w przekazu w formu&#322;owaniu i przestrzeganiu
norm etycznych ñ szczeg&oacute;lnie takich jak uczciwo&#347;&#263;,
rzetelno&#347;&#263;, sprawiedliwo&#347;&#263;, obyczajno&#347;&#263; i
szacunek dla &#380;ycia; </span></p>

<p><b><span lang=BE>e) </span></b><span lang=BE>wskazywa&#263; drogi,
kt&oacute;rymi nale&#380;y d&#261;&#380;y&#263; do szerszego, bardziej
reprezentatywnego i odpowiedzialnego dost&#281;pu do &#347;rodk&oacute;w
przekazu; </span></p>

<p><b><span lang=BE>f) </span></b><span lang=BE>pe&#322;ni&#263; rol&#281;
prorock&#261; przez wypowiadanie si&#281; we w&#322;a&#347;ciwym czasie, gdy
istnieje potrzeba na&#347;wietlenia z punktu widzenia Ewangelii moralnego
wymiaru istotnych spraw publicznych. </span></p>

<p><b><span lang=BE><br>
Watykan, 22 lutego 1992 r., w &#347;wi&#281;to Katedry &#347;w. Piotra
Aposto&#322;a. </span></b></p>

<p class=MsoNormal><b><span lang=BE>Abp John P. Foley ñ Przewodnicz&#261;cy <br>
Pra&#322;. Pierfranco Pastore ñ Sekretarz</span></b><span lang=BE> </span></p>

<p><span lang=BE>1. Por. Jan Pawe&#322; II, Enc. Centesimus annus, 12-23: AAS
83 (1991), 807-821. </span></p>

<p><span lang=BE>2. Jan Pawe&#322; II, Enc. Redemptoris missio, 37: AAS 83
(1991), 285. </span></p>

<p><span lang=BE>3. Papieska Komisja ds. &#346;rodk&oacute;w Spo&#322;ecznego
Przekazu, Instrukcja duszp. o &#347;rodkach spo&#322;ecznego przekazu Communio
et progressio, 187: AAS 63 (1971), 655-656. </span></p>

<p><span lang=BE>4. Jan Pawe&#322; II, Or&#281;dzie na &#346;wiatowy Dzie&#324;
&#346;rodk&oacute;w Spo&#322;ecznego Przekazu 1990: ÑL&acute;Osservatore
Romanoî, 24 stycznia 1990; por. Sob&oacute;r Wat. II, Konstytucja duszp. o
Ko&#347;ciele w &#347;wiecie wsp&oacute;&#322;czesnym Gaudium et spes, 5: AAS
58 (1966), 1028. </span></p>

<p><span lang=BE>5. Tam&#380;e. </span></p>

<p><span lang=BE>6. Papieska Rada ds. &#346;rodk&oacute;w Spo&#322;ecznego
Przekazu, Wskazania dotycz&#261;ce wsp&oacute;&#322;pracy ekumenicznej i
mi&#281;dzyreligijnej w dziedzinie spo&#322;ecznego przekazu, l, Watykan 1989. </span></p>

<p><span lang=BE>7. Sob&oacute;r Wat. II, Dekret o &#347;rodkach spo&#322;ecznego
przekazywania my&#347;li Inter mirifica, 4: AAS 56 (1964), 146. </span></p>

<p><span lang=BE>8. Communio et progressio, 11: AAS 63 (1971), 598. </span></p>

<p><span lang=BE>9. Communio et progressio, 11: AAS 63 (1971), 598. </span></p>

<p><span lang=BE>10. Papieska Rada ds. &#346;rodk&oacute;w Spo&#322;ecznego
Przekazu, Pornografia i przemoc w &#347;rodkach spo&#322;ecznego przekazu jako
problem duszpasterski, 7, Watykan 1989. </span></p>

<p><span lang=BE>11. Por. Jan Pawe&#322; II, Enc. Sollicitudo rei socialis, 46:
AAS 80 (1988), 579. </span></p>

<p><span lang=BE>12. Gaudium et spes, l: AAS 58 (1966), 1034. </span></p>

<p><span lang=BE>13. Por. Pawe&#322; VI, Adhort. apost. Evangelii nuntiandi,
20: AAS 68 (1976), 18-19. </span></p>

<p><span lang=BE>14. Por. Inter mirifica, 3: AAS 56 (1964), 146. </span></p>

<p><span lang=BE>15. Sob&oacute;r Wat. II, Konstytucja dogm. o Ko&#347;ciele
Lumen gentium, 1: AAS 57 (1965), 5. </span></p>

<p><span lang=BE>16. Por. Communio et progressio, 12: AAS 63 (1971), 598. </span></p>

<p><span lang=BE>17. Tam&#380;e, 114-121. </span></p>

<p><span lang=BE>18. Por. kan. 212, par. 2: AAS 75 (1983), 34. </span></p>

<p><span lang=BE>19. Por. kan. 212, par. 3. </span></p>

<p><span lang=BE>20. Kongregacja ds. Nauki Wiary, Instrukcja o powo&#322;aniu
teologa w Ko&#347;ciele, 30: AAS 82 (1990), 1562. </span></p>

<p><span lang=BE>21. Por. tam&#380;e, 35. </span></p>

<p><span lang=BE>22. Evangelii nuntiandi, 45: AAS 78 (1976), 35. </span></p>

<p><span lang=BE>23. Redemptoris missio, 37: AAS 83 (1991), 285. </span></p>

<p><span lang=BE>24. Por. Centesimus annus, 41: AAS 81 (1991), 841. </span></p>

<p><span lang=BE>25. Jan Pawe&#322; II, Adhort. apost. Christifideles laici,
44: AAS 81 (1989), 480. </span></p>

<p><span lang=BE>26. Tam&#380;e. </span></p>

<p><span lang=BE>27. Por. Kongregacja ds. Wychowania Katolickiego, Instrukcja
dotycz&#261;ca kszta&#322;cenia przysz&#322;ych kap&#322;an&oacute;w w zakresie
&#347;rodk&oacute;w, spo&#322;ecznego przekazu, Watykan 1986. </span></p>

<p><span lang=BE>28. Por. Redemptoris missio, 37: AAS 83 (1991), 285. </span></p>

<p><span lang=BE>29. Tam&#380;e. </span></p>

<p><span lang=BE>30. Communio et progressio, 2: AAS 63 (1971), 593-594. </span></p>

<p><span lang=BE>31. Wskazania dotycz&#261;ce wsp&oacute;&#322;pracy
ekumenicznej i mi&#281;dzyreligijnej w dziedzinie spo&#322;ecznego przekazu, 14.
</span></p>

<p class=MsoNormal><span lang=BE><o:p>&nbsp;</o:p></span></p>

</div>

</body>

</html>
