<html xmlns:v="urn:schemas-microsoft-com:vml"
xmlns:o="urn:schemas-microsoft-com:office:office"
xmlns:w="urn:schemas-microsoft-com:office:word"
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1251">
<meta name=ProgId content=Word.Document>
<meta name=Generator content="Microsoft Word 11">
<meta name=Originator content="Microsoft Word 11">
<link rel=File-List
href="pccs-2000-Ethics-in-Communications-pl.files/filelist.xml">
<title>pccs-2000-Ethics-in-Communications-pl</title>
<!--[if gte mso 9]><xml>
 <o:DocumentProperties>
  <o:Author>VP</o:Author>
  <o:LastAuthor>mastercat</o:LastAuthor>
  <o:Revision>2</o:Revision>
  <o:TotalTime>1</o:TotalTime>
  <o:Created>2015-10-22T20:58:00Z</o:Created>
  <o:LastSaved>2015-10-22T20:58:00Z</o:LastSaved>
  <o:Pages>1</o:Pages>
  <o:Words>8140</o:Words>
  <o:Characters>46402</o:Characters>
  <o:Lines>386</o:Lines>
  <o:Paragraphs>108</o:Paragraphs>
  <o:CharactersWithSpaces>54434</o:CharactersWithSpaces>
  <o:Version>11.9999</o:Version>
 </o:DocumentProperties>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:WordDocument>
  <w:SpellingState>Clean</w:SpellingState>
  <w:GrammarState>Clean</w:GrammarState>
  <w:HyphenationZone>7</w:HyphenationZone>
  <w:PunctuationKerning/>
  <w:ValidateAgainstSchemas/>
  <w:SaveIfXMLInvalid>false</w:SaveIfXMLInvalid>
  <w:IgnoreMixedContent>false</w:IgnoreMixedContent>
  <w:AlwaysShowPlaceholderText>false</w:AlwaysShowPlaceholderText>
  <w:Compatibility>
   <w:BreakWrappedTables/>
   <w:SnapToGridInCell/>
   <w:WrapTextWithPunct/>
   <w:UseAsianBreakRules/>
   <w:DontGrowAutofit/>
  </w:Compatibility>
  <w:BrowserLevel>MicrosoftInternetExplorer4</w:BrowserLevel>
 </w:WordDocument>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <w:LatentStyles DefLockedState="false" LatentStyleCount="156">
 </w:LatentStyles>
</xml><![endif]-->
<style>
<!--
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{mso-style-parent:"";
	margin:0cm;
	margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;}
h2
	{mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	mso-outline-level:2;
	font-size:18.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;
	font-weight:bold;}
h3
	{mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	mso-outline-level:3;
	font-size:13.5pt;
	font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;
	font-weight:bold;}
h4
	{mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	mso-outline-level:4;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;
	font-weight:bold;}
p
	{mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;}
p.autor, li.autor, div.autor
	{mso-style-name:autor;
	mso-margin-top-alt:auto;
	margin-right:0cm;
	mso-margin-bottom-alt:auto;
	margin-left:0cm;
	mso-pagination:widow-orphan;
	font-size:12.0pt;
	font-family:"Times New Roman";
	mso-fareast-font-family:"Times New Roman";
	mso-ansi-language:BE;
	mso-fareast-language:BE;}
@page Section1
	{size:595.3pt 841.9pt;
	margin:70.85pt 70.85pt 70.85pt 70.85pt;
	mso-header-margin:35.4pt;
	mso-footer-margin:35.4pt;
	mso-paper-source:0;}
div.Section1
	{page:Section1;}
-->
</style>
<!--[if gte mso 10]>
<style>
 /* Style Definitions */
 table.MsoNormalTable
	{mso-style-name:"Îáû÷íàÿ òàáëèöà";
	mso-tstyle-rowband-size:0;
	mso-tstyle-colband-size:0;
	mso-style-noshow:yes;
	mso-style-parent:"";
	mso-padding-alt:0cm 5.4pt 0cm 5.4pt;
	mso-para-margin:0cm;
	mso-para-margin-bottom:.0001pt;
	mso-pagination:widow-orphan;
	font-size:10.0pt;
	font-family:"Times New Roman";
	mso-ansi-language:#0400;
	mso-fareast-language:#0400;
	mso-bidi-language:#0400;}
</style>
<![endif]--><!--[if gte mso 9]><xml>
 <o:shapedefaults v:ext="edit" spidmax="2050"/>
</xml><![endif]--><!--[if gte mso 9]><xml>
 <o:shapelayout v:ext="edit">
  <o:idmap v:ext="edit" data="1"/>
 </o:shapelayout></xml><![endif]-->
</head>

<body lang=RU style='tab-interval:35.4pt'>

<div class=Section1>

<p class=MsoNormal><span lang=BE>pccs-2000-Ethics-in-Communications-pl</span></p>

<h2><span lang=BE>Papieska Rada ds. &#346;rodk&oacute;w Spo&#322;ecznego
Przekazu</span></h2>

<h3><span lang=BE>ETYKA W &#346;RODKACH SPO&#321;ECZNEGO PRZEKAZU</span></h3>

<p class=MsoNormal style='margin-bottom:12.0pt'><span lang=BE><o:p>&nbsp;</o:p></span></p>

<h4><span lang=BE>I. Wprowadzenie</span></h4>

<p><span lang=BE>1. Spos&oacute;b, w jaki ludzie korzystaj&#261; ze
&#347;rodk&oacute;w spo&#322;ecznego przekazu, mo&#380;e by&#263;
&#378;r&oacute;d&#322;em wielkiego dobra i wielkiego z&#322;a. Aczkolwiek
m&oacute;wi si&#281; zwykle — i my sami b&#281;dziemy cz&#281;sto tak
m&oacute;wi&#263; w niniejszym dokumencie — &#380;e media «post&#281;puj&#261;»
tak albo inaczej, to jednak nie s&#261; one &#347;lepymi si&#322;ami natury,
wymykaj&#261;cymi si&#281; ludzkiej kontroli. Chocia&#380; bowiem przekaz
spo&#322;eczny wywo&#322;uje cz&#281;sto niezamierzone skutki, to sami ludzie
decyduj&#261;, czy u&#380;ywa&#263; medi&oacute;w dla cel&oacute;w dobrych czy
z&#322;ych, w dobry czy z&#322;y spos&oacute;b.</span></p>

<p><span lang=BE>Decyzje te, maj&#261;ce zasadnicze znaczenie z etycznego
punktu widzenia, podejmowane s&#261; nie tylko przez odbiorc&oacute;w przekazu
— widz&oacute;w, s&#322;uchaczy, czytelnik&oacute;w — ale zw&#322;aszcza przez
tych, kt&oacute;rzy sprawuj&#261; kontrol&#281; nad narz&#281;dziami
spo&#322;ecznego przekazu, kszta&#322;tuj&#261;c ich struktury, zasady
dzia&#322;ania i tre&#347;ci. Nale&#380;&#261; do tej grupy urz&#281;dnicy
publiczni i dyrektorzy przedsi&#281;biorstw, cz&#322;onkowie rad
zarz&#261;dzaj&#261;cych, w&#322;a&#347;ciciele, wydawcy i kierownicy stacji
nadawczych, redaktorzy, osoby odpowiedzialne za programy informacyjne,
producenci, autorzy tekst&oacute;w, korespondenci i inni. Ze
szczeg&oacute;ln&#261; ostro&#347;ci&#261; staje przed nimi problem etyczny:
czy media s&#261; wykorzystywane w dobrym, czy w z&#322;ym celu?</span></p>

<p><span lang=BE>2. Trudno przeceni&#263; wp&#322;yw &#347;rodk&oacute;w
spo&#322;ecznego przekazu. To przy ich udziale ludzie stykaj&#261; si&#281; z
innymi lud&#378;mi i z wydarzeniami, kszta&#322;tuj&#261; swoje pogl&#261;dy i
warto&#347;ci. Nie tylko przekazuj&#261; i przyjmuj&#261; informacje i idee za
po&#347;rednictwem tych narz&#281;dzi, ale cz&#281;sto postrzegaj&#261; samo
swoje &#380;ycie jako do&#347;wiadczenie medialne (por. Papieska Rada ds.
&#346;rodk&oacute;w Spo&#322;ecznego Przekazu, <i>Aetatis novae</i>, 2).</span></p>

<p><span lang=BE>Post&#281;p techniki sprawia, &#380;e &#347;rodki przekazu w
szybkim tempie coraz bardziej si&#281; rozpowszechniaj&#261; i staj&#261;
si&#281; coraz pot&#281;&#380;niejsze. «Powstanie spo&#322;ecze&#324;stwa
informatycznego to prawdziwa rewolucja kulturowa» (Papieska Rada ds. Kultury, <i>O
duszpasterskie spojrzenie na kultur&#281;</i>, 9); jest te&#380; mo&#380;liwe,
&#380;e imponuj&#261;ce wynalazki XX w. by&#322;y jedynie wst&#281;pem do tego,
co przyniesie nowe stulecie.</span></p>

<p><span lang=BE>Zasi&#281;g i r&oacute;&#380;norodno&#347;&#263;
medi&oacute;w, do jakich maj&#261; dost&#281;p ludzie w krajach zamo&#380;nych,
ju&#380; dzi&#347; budzi zdumienie: ksi&#261;&#380;ki i czasopisma, telewizja i
radio, filmy, kasety wideo i magnetofonowe, elektroniczne formy przekazu
rozpowszechniane za po&#347;rednictwem fal radiowych, system&oacute;w
kablowych, satelit&oacute;w i Internetu. Ten szeroki nurt niesie z sob&#261;
tre&#347;ci si&#281;gaj&#261;ce od informacji w &#347;cis&#322;ym sensie po
programy rozrywkowe, od modlitwy po pornografi&#281;, od kontemplacji po
przemoc. Zale&#380;nie od tego, jak ludzie korzystaj&#261; z medi&oacute;w, mog&#261;
kszta&#322;towa&#263; w sobie postawy solidarno&#347;ci i
wsp&oacute;&#322;czucia albo zamyka&#263; si&#281; w narcystycznym, pozbawionym
zewn&#281;trznych odniesie&#324; &#347;wiecie, poddaj&#261;c si&#281;
bod&#378;com o niemal narkotycznym oddzia&#322;ywaniu. Nawet ci, kt&oacute;rzy
stroni&#261; od medi&oacute;w, nie mog&#261; unikn&#261;&#263; kontaktu z tymi,
kt&oacute;rzy pozostaj&#261; pod ich g&#322;&#281;bokim wp&#322;ywem.</span></p>

<p><span lang=BE>3. Obok tych powod&oacute;w Ko&#347;ci&oacute;&#322; ma
tak&#380;e w&#322;asne motywy, aby interesowa&#263; si&#281; &#347;rodkami
spo&#322;ecznego przekazu. W &#347;wietle wiary mo&#380;na postrzega&#263;
histori&#281; ludzkiego komunikowania si&#281; jako d&#322;ug&#261; drog&#281;
wiod&#261;c&#261; spod wie&#380;y Babel — miejsca i symbolu za&#322;amania
si&#281; komunikacji (por. Rdz 11, 4-8) — do Pi&#281;&#263;dziesi&#261;tnicy i
daru j&#281;zyk&oacute;w (por. Dz 2, 5-11), to znaczy do odtworzenia
komunikacji moc&#261; Ducha &#346;wi&#281;tego zes&#322;anego przez Syna.
Pos&#322;any na &#347;wiat, aby zwiastowa&#263; Dobr&#261; Nowin&#281; (por. Mt
28, 19-20; Mk 16, 15), Ko&#347;ci&oacute;&#322; ma misj&#281; g&#322;oszenia
Ewangelii a&#380; do ko&#324;ca czas&oacute;w. Wie te&#380;, &#380;e dzisiaj
wymaga to korzystania z medi&oacute;w (por. Sob&oacute;r Watyka&#324;ski II,
Inter mirifica, 3; Pawe&#322; VI, Evangelii nuntiandi, 45; Jan Pawe&#322; II,
Redemptoris missio, 37; Papieska Rada ds. &#346;rodk&oacute;w Spo&#322;ecznego
Przekazu, <i>Communio et progressio</i>, 126-134; <i>Aetatis novae</i>, 11).</span></p>

<p><span lang=BE>Ko&#347;ci&oacute;&#322; wie tak&#380;e, &#380;e sam jest
communio — komuni&#261; os&oacute;b i wsp&oacute;lnot eucharystycznych,
«maj&#261;c&#261; swoje &#378;r&oacute;d&#322;o w g&#322;&#281;bokiej komunii
Tr&oacute;jcy &#346;wi&#281;tej i b&#281;d&#261;c&#261; jej odzwierciedleniem»
(por. <i>Aetatis novae</i>, 10; por. Kongregacja Nauki Wiary, <i>O
niekt&oacute;rych aspektach Ko&#347;cio&#322;a pojmowanego jako komunia</i>).
Istotnie, wszelka ludzka komunikacja jest zakorzeniona w komunikacji
mi&#281;dzy Ojcem, Synem i Duchem. Co wi&#281;cej, ta trynitarna komunia
ogarnia tak&#380;e ludzko&#347;&#263;: Syn jest S&#322;owem odwiecznie
«wypowiedzianym» przez Ojca; w Jezusie Chrystusie, Synu i wcielonym
S&#322;owie, oraz poprzez Niego B&oacute;g przekazuje ludziom samego siebie i
swoje zbawienie. «Wielokrotnie i na r&oacute;&#380;ne sposoby przemawia&#322;
niegdy&#347; B&oacute;g do ojc&oacute;w przez prorok&oacute;w, a w tych
ostatecznych dniach przem&oacute;wi&#322; do nas przez Syna» (Hbr 1, 1-2).
Komunikacja w Ko&#347;ciele i przez Ko&#347;ci&oacute;&#322; ma pocz&#261;tek w
komunii mi&#322;o&#347;ci mi&#281;dzy Boskimi Osobami oraz w Ich komunikowaniu
si&#281; z nami.</span></p>

<p><span lang=BE>4. Stosunek Ko&#347;cio&#322;a do &#347;rodk&oacute;w
spo&#322;ecznego przekazu jest zasadniczo pozytywny i przychylny.
Ko&#347;ci&oacute;&#322; nie przyjmuje postawy kogo&#347;, kto jedynie
os&#261;dza i pot&#281;pia; raczej uwa&#380;a te narz&#281;dzia nie tylko za
wytwory ludzkiego geniuszu, ale tak&#380;e za wspania&#322;e dary Bo&#380;e i
prawdziwe znaki czas&oacute;w (por. <i>Inter mirifica</i>, 1; <i>Evangelii
nuntiandi</i>, 45; <i>Redemptoris missio</i>, 37). Pragnie wspiera&#263; tych,
kt&oacute;rzy pracuj&#261; zawodowo w &#347;rodkach przekazu, i w tym celu
formu&#322;uje pozytywne zasady maj&#261;ce pomaga&#263; im w pracy, a zarazem
stara si&#281; rozwija&#263; dialog, w kt&oacute;rym mog&#261;
uczestniczy&#263; wszystkie zainteresowane strony — co dzisiaj oznacza prawie
wszystkich. Takie cele przy&#347;wiecaj&#261; niniejszemu dokumentowi.</span></p>

<p><span lang=BE>Stwierdzamy raz jeszcze: media niczego nie robi&#261;
samorzutnie — s&#261; instrumentami, narz&#281;dziami stosowanymi tak, jak
ludzie chc&#261; je stosowa&#263;. W naszej refleksji nad &#347;rodkami
spo&#322;ecznego przekazu musimy uczciwie odpowiedzie&#263; sobie na
«najistotniejsze pytania», jakie stawia nam post&#281;p techniki: czy w jego
rezultacie cz&#322;owiek «staje si&#281; lepszy, duchowo dojrzalszy, bardziej
&#347;wiadomy godno&#347;ci swego cz&#322;owiecze&#324;stwa, bardziej
odpowiedzialny, bardziej otwarty na drugich, zw&#322;aszcza dla
potrzebuj&#261;cych, dla s&#322;abszych, bardziej gotowy &#347;wiadczy&#263; i
nie&#347;&#263; pomoc wszystkim» (Jan Pawe&#322; II, <i>Redemptor hominis</i>,
15).</span></p>

<p><span lang=BE>Wychodzimy z za&#322;o&#380;enia, &#380;e ogromna
wi&#281;kszo&#347;&#263; ludzi odgrywaj&#261;cych jak&#261;kolwiek rol&#281; w
przekazie spo&#322;ecznym to jednostki rzetelne, pragn&#261;ce
post&#281;powa&#263; w&#322;a&#347;ciwie. Urz&#281;dnicy publiczni, osoby kszta&#322;tuj&#261;ce
decyzje polityczne i kieruj&#261;ce przedsi&#281;biorstwami staraj&#261;
si&#281; dzia&#322;a&#263; w interesie publicznym, tak jak go rozumiej&#261;.
Czytelnicy, s&#322;uchacze i widzowie chc&#261; dobrze wykorzystywa&#263;
sw&oacute;j czas dla osobistego wzrostu i rozwoju, aby dzi&#281;ki temu ich
&#380;ycie by&#322;o szcz&#281;&#347;liwsze i bardziej tw&oacute;rcze. Rodzice
troszcz&#261; si&#281; o to, aby tre&#347;ci przenikaj&#261;ce do ich
dom&oacute;w za po&#347;rednictwem medi&oacute;w s&#322;u&#380;y&#322;y dobru
ich dzieci. Wi&#281;kszo&#347;&#263; zawodowych pracownik&oacute;w
&#347;rodk&oacute;w przekazu pragnie wykorzystywa&#263; swoje talenty w
s&#322;u&#380;bie ludzkiej rodziny i niepokoi si&#281; narastaj&#261;cymi
naciskami ekonomicznymi i ideologicznymi, kt&oacute;re prowadz&#261; do
obni&#380;enia obowi&#261;zuj&#261;cych standard&oacute;w etycznych w wielu
sektorach &#347;rodk&oacute;w przekazu.</span></p>

<p><span lang=BE>Wszyscy ci ludzie dokonuj&#261; niezliczonych wybor&oacute;w
dotycz&#261;cych &#347;rodk&oacute;w przekazu. Ich tre&#347;&#263; jest
r&oacute;&#380;na dla poszczeg&oacute;lnych grup i jednostek, ale wszystkie te
wybory maj&#261; sw&oacute;j ci&#281;&#380;ar etyczny i podlegaj&#261; ocenie
moralnej. Aby poprawnie wybra&#263;, dokonuj&#261;cy wybor&oacute;w musz&#261;
«zna&#263; zasady porz&#261;dku moralnego i &#347;ci&#347;le je wciela&#263; w
&#380;ycie» (por. Inter mirifica, 4).</span></p>

<p><span lang=BE>5. Ko&#347;ci&oacute;&#322; wnosi w t&#281; debat&#281; wiele
element&oacute;w. Wnosi d&#322;ug&#261; tradycj&#281; m&#261;dro&#347;ci
moralnej, zakorzenionej w Bo&#380;ym objawieniu i refleksji ludzkiej (por. Jan
Pawe&#322; II, <i>Fides et ratio</i>, 36-48). Jej cz&#281;&#347;ci&#261; jest
znaczny i wci&#261;&#380; rosn&#261;cy dorobek nauki spo&#322;ecznej,
stanowi&#261;cej — przez swoje teologiczne ukierunkowanie — siln&#261;
przeciwwag&#281; dla «rozwi&#261;zania 'ateistycznego', kt&oacute;re pozbawia
cz&#322;owieka jednego z jego podstawowych wymiar&oacute;w, mianowicie wymiaru
duchowego, [a tak&#380;e dla] rozwi&#261;za&#324; permisywnych i
konsumistycznych, kt&oacute;re r&oacute;&#380;nymi argumentami
pr&oacute;buj&#261; go przekona&#263; o jego niezale&#380;no&#347;ci od wszelkiego
prawa i od Boga» (Jan Pawe&#322; II, Centesimus annus, 55). Tradycja ta nie ma
by&#263; jedynie instancj&#261; os&#261;dzaj&#261;c&#261;, ale raczej pragnie
s&#322;u&#380;y&#263; mediom. Na przyk&#322;ad «kultura m&#261;dro&#347;ci —
w&#322;a&#347;ciwa Ko&#347;cio&#322;owi — mo&#380;e uchroni&#263; medialn&#261;
kultur&#281; informacji przed staniem si&#281; bezsensownym gromadzeniem
fakt&oacute;w» (Jan Pawe&#322; II, <i>Or&#281;dzie na XXXIII &#346;wiatowy
Dzie&#324; &#346;rodk&oacute;w Spo&#322;ecznego Przekazu, 1999 r.</i>).</span></p>

<p><span lang=BE>Ko&#347;ci&oacute;&#322; wnosi w t&#281; debat&#281; jeszcze
co&#347; wi&#281;cej. Jego szczeg&oacute;lnym wk&#322;adem w sprawy ludzkie, w
tym tak&#380;e w dziedzin&#281; przekazu spo&#322;ecznego, jest «takie
rozumienie godno&#347;ci osoby, jakie w ca&#322;ej pe&#322;ni objawia tajemnica
S&#322;owa Wcielonego» (por. Centesimus annus, 47). M&oacute;wi&#261;c
s&#322;owami Soboru Watyka&#324;skiego II, «Chrystus, nowy Adam, ju&#380; w
samym objawieniu tajemnicy Ojca i Jego mi&#322;o&#347;ci objawia w pe&#322;ni
cz&#322;owieka samemu cz&#322;owiekowi i okazuje mu najwy&#380;sze jego
powo&#322;anie» (Gaudium et spes, 22).</span></p>

<h4><span lang=BE>II. Przekaz spo&#322;eczny, kt&oacute;ry s&#322;u&#380;y
cz&#322;owiekowi</span></h4>

<p><span lang=BE>6. W &#347;lad za soborow&#261; Konstytucj&#261;
duszpastersk&#261; o Ko&#347;ciele w &#347;wiecie wsp&oacute;&#322;czesnym
Gaudium et spes (por. nn. 30-31) Instrukcja duszpasterska o &#347;rodkach
spo&#322;ecznego przekazu <i>Communio et progressio</i> stwierdza
wyra&#378;nie, &#380;e media s&#261; powo&#322;ane, by s&#322;u&#380;y&#263;
ludzkiej godno&#347;ci, pomagaj&#261;c ludziom dobrze &#380;y&#263; i
uczestniczy&#263; jako osoby w &#380;yciu spo&#322;eczno&#347;ci. Media
czyni&#261; to, gdy sk&#322;aniaj&#261; ludzi do u&#347;wiadomienia sobie
w&#322;asnej godno&#347;ci, wnikania w my&#347;li i uczucia innych,
kultywowania postawy wzajemnej odpowiedzialno&#347;ci i kszta&#322;towania w
sobie osobistej wolno&#347;ci, szacunku dla wolno&#347;ci innych i
zdolno&#347;ci do dialogu.</span></p>

<p><span lang=BE>&#346;rodki spo&#322;ecznego przekazu maj&#261; ogromn&#261;
zdolno&#347;&#263; wspomagania cz&#322;owieka w d&#261;&#380;eniu do
szcz&#281;&#347;cia i do realizacji samego siebie. Nie pr&oacute;buj&#261;c
bynajmniej dokona&#263; tutaj niczego wi&#281;cej, jak tylko kr&oacute;tkiego
przegl&#261;du, pragniemy jedynie wymieni&#263; — podobnie jak uczynili&#347;my
ju&#380; poprzednio (por. Papieska Rada ds. &#346;rodk&oacute;w
Spo&#322;ecznego Przekazu, <i>Etyka w reklamie,</i> 4-8) — niekt&oacute;re
korzystne skutki oddzia&#322;ywania medi&oacute;w w sferze ekonomii, polityki,
kultury, o&#347;wiaty i religii.</span></p>

<p><span lang=BE>7. <b>Ekonomia</b>. Rynek nie jest norm&#261; moraln&#261; ani
&#378;r&oacute;d&#322;em warto&#347;ci moralnych, za&#347; zasady gospodarki
rynkowej mog&#261; by&#263; &#378;le stosowane; jednak&#380;e rynek mo&#380;e
te&#380; s&#322;u&#380;y&#263; cz&#322;owiekowi (por. Centesimus annus, 34),
za&#347; media odgrywaj&#261; nieodzown&#261; rol&#281; w gospodarce rynkowej.
&#346;rodki przekazu wspomagaj&#261; dzia&#322;alno&#347;&#263;
gospodarcz&#261; i handel, pozwalaj&#261; pobudza&#263; wzrost gospodarczy,
podnosi&#263; zatrudnienie i zamo&#380;no&#347;&#263; spo&#322;ecze&#324;stwa,
sk&#322;aniaj&#261; do podnoszenia jako&#347;ci istniej&#261;cych
towar&oacute;w i us&#322;ug oraz do tworzenia nowych, stymuluj&#261;
odpowiedzialn&#261; konkurencj&#281;, kt&oacute;ra s&#322;u&#380;y interesowi
publicznemu, i pozwalaj&#261; ludziom dokonywa&#263; przemy&#347;lanych
wybor&oacute;w, gdy&#380; informuj&#261; ich o mo&#380;liwo&#347;ci nabycia
okre&#347;lonych wyrob&oacute;w i o ich zaletach.</span></p>

<p><span lang=BE>M&oacute;wi&#261;c kr&oacute;tko, z&#322;o&#380;ony system
gospodarki krajowej i mi&#281;dzynarodowej nie m&oacute;g&#322;by dzi&#347;
funkcjonowa&#263; bez medi&oacute;w. Likwidacja medi&oacute;w doprowadzi&#322;aby
do za&#322;amania podstawowych struktur gospodarczych, przynosz&#261;c ogromne
szkody niezliczonym ludziom i spo&#322;ecze&#324;stwu.</span></p>

<p><span lang=BE>8. <b>Polityka</b>. &#346;rodki przekazu przynosz&#261;
korzy&#347;&#263; spo&#322;ecze&#324;stwu u&#322;atwiaj&#261;c &#347;wiadomy
udzia&#322; obywateli w &#380;yciu politycznym. Media jednocz&#261; ludzi w
d&#261;&#380;eniu do wsp&oacute;lnych cel&oacute;w, a przez to pomagaj&#261; im
tworzy&#263; i utrzymywa&#263; autentyczne wsp&oacute;lnoty polityczne.</span></p>

<p><span lang=BE>Media s&#261; niezb&#281;dne we wsp&oacute;&#322;czesnych
spo&#322;ecze&#324;stwach demokratycznych. Dostarczaj&#261; informacji o
problemach i wydarzeniach, o osobach sprawuj&#261;cych urz&#281;dy i
kandyduj&#261;cych na stanowiska publiczne. Pozwalaj&#261; rz&#261;dz&#261;cym
porozumiewa&#263; si&#281; ze spo&#322;ecze&#324;stwem w pilnych sprawach
szybko i bezpo&#347;rednio. S&#261; wa&#380;nymi narz&#281;dziami kontroli
publicznej, gdy&#380; ujawniaj&#261; przypadki niekompetencji, korupcji czy
nadu&#380;ycia zaufania, a zarazem wskazuj&#261; przyk&#322;ady kompetencji,
dzia&#322;ania w interesie publicznym i sumienno&#347;ci.</span></p>

<p><span lang=BE>9. <b>Kultura</b>. &#346;rodki spo&#322;ecznego przekazu
pozwalaj&#261; ludziom obcowa&#263; z literatur&#261;, dramatem, muzyk&#261; i
sztuk&#261;, kt&oacute;re inaczej pozostawa&#322;yby niedost&#281;pne; w ten spos&oacute;b
wspomagaj&#261; rozw&oacute;j cz&#322;owieka w takich dziedzinach, jak wiedza,
m&#261;dro&#347;&#263; i pi&#281;kno. Mamy tu na my&#347;li nie tylko
prezentacje klasycznych dzie&#322; sztuki i dorobku nauki, ale tak&#380;e
zdrowe formy popularnej rozrywki i informacje praktyczne, kt&oacute;re
gromadz&#261; rodziny, pomagaj&#261; ludziom rozwi&#261;zywa&#263; codzienne
problemy, podnosz&#261; na duchu chorych, ludzi &#380;yj&#261;cych w
odosobnieniu i starszych, &#322;agodz&#261; monotoni&#281; &#380;ycia.</span></p>

<p><span lang=BE>Media pozwalaj&#261; te&#380; spo&#322;eczno&#347;ciom
etnicznym kultywowa&#263; i celebrowa&#263; swoje tradycje kulturowe,
dzieli&#263; je z innymi i przekazywa&#263; nast&#281;pnym pokoleniom.
Wprowadzaj&#261; zw&#322;aszcza dzieci i m&#322;odzie&#380; w ich dziedzictwo
kulturowe. Pracownicy &#347;rodk&oacute;w przekazu podobnie jak arty&#347;ci
s&#322;u&#380;&#261; wsp&oacute;lnemu dobru przez zachowywanie i wzbogacanie
kulturowego dziedzictwa narod&oacute;w i lud&oacute;w (por. Jan Pawe&#322; II, <i>List
do artyst&oacute;w</i>, 4).</span></p>

<p><span lang=BE>10. <b>O&#347;wiata</b>. Media s&#261; wa&#380;nymi
narz&#281;dziami o&#347;wiaty w wielu kontekstach, od szko&#322;y po miejsce
pracy, i na r&oacute;&#380;nych etapach &#380;ycia. Dzieci przedszkolne
ucz&#261;ce si&#281; podstaw czytania i matematyki, m&#322;odzi pr&oacute;buj&#261;cy
zdoby&#263; wykszta&#322;cenie zawodowe lub akademickie, osoby starsze
staraj&#261;ce si&#281; poszerzy&#263; sw&#261; wiedz&#281; w
p&oacute;&#378;niejszych latach &#380;ycia — wszyscy oni i wielu innych
maj&#261; dost&#281;p dzi&#281;ki mediom do bogatego i nieustannie
rosn&#261;cego wyboru &#378;r&oacute;de&#322; wiedzy.</span></p>

<p><span lang=BE>Media s&#261; powszechnie stosowanymi narz&#281;dziami
nauczania w wielu szko&#322;ach, za&#347; poza murami szk&oacute;&#322;
&#347;rodki przekazu, w tym tak&#380;e Internet, pokonuj&#261; bariery
odleg&#322;o&#347;ci i izolacji, otwieraj&#261;c dost&#281;p do wiedzy
mieszka&#324;com wsi na niedost&#281;pnych obszarach, zakonnicom i zakonnikom
klauzurowym, ludziom zmuszonym do przebywania w domu, wi&#281;&#378;niom i
wielu innym.</span></p>

<p><span lang=BE>11. <b>Religia</b>. Religijno&#347;&#263; wielu ludzi bardzo
si&#281; wzbogaca dzi&#281;ki mediom, kt&oacute;re s&#261;
&#378;r&oacute;d&#322;em wiadomo&#347;ci i informacji o wydarzeniach, ideach i
osobisto&#347;ciach z &#380;ycia religijnego oraz s&#322;u&#380;&#261; jako narz&#281;dzia
ewangelizacji i katechezy. Dzie&#324; po dniu dostarczaj&#261; inspiracji,
nios&#261; otuch&#281; i stwarzaj&#261; sposobno&#347;ci do modlitwy ludziom
zmuszonym do pozostawania w domach lub w instytucjach publicznych.</span></p>

<p><span lang=BE>Istniej&#261; te&#380; pewne szczeg&oacute;lne sytuacje, w
kt&oacute;rych media przyczyniaj&#261; si&#281; do duchowego wzbogacenia ludzi.
Na przyk&#322;ad ogromne rzesze telewidz&oacute;w na ca&#322;ym &#347;wiecie w
pewnym sensie uczestnicz&#261; w wa&#380;nych wydarzeniach z &#380;ycia
Ko&#347;cio&#322;a, regularnie transmitowanych z Rzymu za po&#347;rednictwem
satelit&oacute;w. Na przestrzeni lat media przekazywa&#322;y te&#380;
niezliczonym milionom odbiorc&oacute;w s&#322;owa Ojca &#346;wi&#281;tego i
obrazy jego apostolskich podr&oacute;&#380;y po &#347;wiecie.</span></p>

<p><span lang=BE>12. We wszystkich tych dziedzinach — ekonomicznej,
politycznej, kulturowej, edukacyjnej i religijnej — a tak&#380;e w innych media
mog&#261; by&#263; narz&#281;dziem budowania i umacniania ludzkiej
spo&#322;eczno&#347;ci. W istocie rzeczy wszelki przekaz spo&#322;eczny
powinien s&#322;u&#380;y&#263; wsp&oacute;lnocie mi&#281;dzy lud&#378;mi.</span></p>

<p><span lang=BE>«Aby sta&#263; si&#281; bra&#263;mi i siostrami, trzeba
si&#281; najpierw pozna&#263;, wydaje si&#281; za&#347;, &#380;e bardzo
wa&#380;nym czynnikiem wzajemnego poznania jest zdolno&#347;&#263;
komunikowania si&#281; w coraz szerszej i g&#322;&#281;bszej formie»
(Kongregacja ds. Instytut&oacute;w &#379;ycia Konsekrowanego i
Stowarzysze&#324; &#379;ycia Apostolskiego, &#379;ycie braterskie we
wsp&oacute;lnocie, 29). Komunikacja, kt&oacute;ra s&#322;u&#380;y autentycznej
wsp&oacute;lnocie, jest «czym&#347; wi&#281;cej ni&#380; g&#322;oszeniem
pogl&#261;d&oacute;w i wyra&#380;aniem uczu&#263;. Na najg&#322;&#281;bszym
poziomie jest dawaniem siebie w mi&#322;o&#347;ci» (<i>Communio et progressio</i>,
11).</span></p>

<p><span lang=BE>Tego rodzaju komunikacja ma na celu pomy&#347;lno&#347;&#263;
i spe&#322;nienie d&#261;&#380;e&#324; cz&#322;onk&oacute;w wsp&oacute;lnoty w
perspektywie wsp&oacute;lnego dobra wszystkich. Aby jednak rozezna&#263;, co
stanowi wsp&oacute;lne dobro, potrzebne s&#261; konsultacje i dialog. Dlatego
powinno&#347;ci&#261; wszystkich stron uczestnicz&#261;cych w procesie przekazu
spo&#322;ecznego jest w&#322;&#261;czy&#263; si&#281; w taki dialog i
podporz&#261;dkowa&#263; si&#281; prawdzie o tym, co jest dobrem. W taki
spos&oacute;b media mog&#261; spe&#322;ni&#263; sw&oacute;j obowi&#261;zek
«g&#322;oszenia prawdy o &#380;yciu, o ludzkiej godno&#347;ci, o prawdziwym
znaczeniu naszej wolno&#347;ci i wzajemnej zale&#380;no&#347;ci» (Jan
Pawe&#322; II, <i>Or&#281;dzie na XXXIII &#346;wiatowy Dzie&#324;
&#346;rodk&oacute;w Spo&#322;ecznego Przekazu 1999 r</i>.).</span></p>

<h4><span lang=BE>III. Przekaz spo&#322;eczny, kt&oacute;ry narusza dobro
cz&#322;owieka</span></h4>

<p><span lang=BE>13. Media mog&#261; by&#263; tak&#380;e wykorzystywane w taki
spos&oacute;b, &#380;e parali&#380;uj&#261; wsp&oacute;lnot&#281; i
szkodz&#261; integralnemu dobru ludzi. Czyni&#261; to, gdy prowadz&#261; do
wyobcowania ludzi, spychaj&#261; ich na margines &#380;ycia spo&#322;ecznego i
izoluj&#261;; gdy wci&#261;gaj&#261; ich w szkodliwe wsp&oacute;lnoty, skupione
wok&oacute;&#322; fa&#322;szywych, destrukcyjnych warto&#347;ci; gdy
rozniecaj&#261; wrogo&#347;&#263; i konflikty, demonizuj&#261;c innych i
kszta&#322;tuj&#261;c mentalno&#347;&#263; opart&#261; na przeciwstawieniu «my»
i «oni»; gdy ukazuj&#261; w pozytywnym &#347;wietle to, co niegodziwe i
degraduj&#261;ce, natomiast ignoruj&#261; lub umniejszaj&#261; to, co doskonali
i uszlachetnia; gdy rozpowszechniaj&#261; informacje ba&#322;amutne i
fa&#322;szywe, skupiaj&#261;c uwag&#281; na sprawach niewa&#380;nych i
banalnych. Tworzenie stereotyp&oacute;w — opartych na rasie, narodowo&#347;ci,
p&#322;ci, wieku i innych czynnikach, w tym tak&#380;e religii — jest
praktyk&#261; niepokoj&#261;co powszechn&#261; w mediach. Cz&#281;sto te&#380;
przekaz spo&#322;eczny pomija to, co naprawd&#281; nowe i wa&#380;ne,
mi&#281;dzy innymi r&oacute;wnie&#380; przes&#322;anie Ewangelii, a koncentruje
si&#281; wy&#322;&#261;cznie na tym, co modne lub przyci&#261;ga chwilow&#261;
uwag&#281;.</span></p>

<p><span lang=BE>Nadu&#380;ycia wyst&#281;puj&#261; we wszystkich poprzednio
wymienionych dziedzinach.</span></p>

<p><span lang=BE>14. <b>Ekonomia</b>. Media s&#261; czasem wykorzystywane do
budowania i utrzymywania system&oacute;w ekonomicznych, kt&oacute;re
s&#322;u&#380;&#261; zaspokajaniu chciwo&#347;ci i zach&#322;anno&#347;ci.
Przyk&#322;adem jest tutaj neoliberalizm: «Oparty na czysto ekonomicznej wizji
cz&#322;owieka», uwa&#380;a on «zysk i prawa rynku za jedyne normy, ze
szkod&#261; dla godno&#347;ci jednostek i narod&oacute;w oraz dla szacunku,
jaki si&#281; im nale&#380;y» (Jan Pawe&#322; II, Ecclesia in America, 156). W
takich okoliczno&#347;ciach &#347;rodki przekazu, kt&oacute;re powinny
dzia&#322;a&#263; na korzy&#347;&#263; wszystkich, s&#261; wykorzystywane w
interesie nielicznej mniejszo&#347;ci.</span></p>

<p><span lang=BE>Globalizacja «mo&#380;e stwarza&#263; niezwyk&#322;e
mo&#380;liwo&#347;ci osi&#261;gni&#281;cia wi&#281;kszego dobrobytu» (<i>Centesimus
annus</i>, 58); jednak&#380;e obok tego procesu, a nawet w jego ramach dokonuje
si&#281; eksploatacja i marginalizacja niekt&oacute;rych kraj&oacute;w i
narod&oacute;w, kt&oacute;re w og&oacute;lnym d&#261;&#380;eniu do rozwoju
pozostaj&#261; coraz bardziej w tyle. Te obszary ub&oacute;stwa,
rozszerzaj&#261;ce si&#281; po&#347;r&oacute;d powszechnej
zamo&#380;no&#347;ci, s&#261; rozsadnikami zawi&#347;ci, niech&#281;ci,
napi&#281;&#263; i konflikt&oacute;w. Wskazuje to wyra&#378;nie na
potrzeb&#281; tworzenia «odpowiednich i skutecznie dzia&#322;aj&#261;cych
mi&#281;dzynarodowych organ&oacute;w kontrolnych i kierowniczych, dzi&#281;ki
kt&oacute;rym gospodarka s&#322;u&#380;y&#322;aby dobru wsp&oacute;lnemu» (por.
Centesimus annus, 58).</span></p>

<p><span lang=BE>W obliczu powa&#380;nych niesprawiedliwo&#347;ci pracownicy
&#347;rodk&oacute;w przekazu nie mog&#261; zas&#322;ania&#263; si&#281;
twierdzeniem, &#380;e ich zadaniem jest jedynie informowanie o stanie rzeczy.
Niew&#261;tpliwie ich zadanie na tym polega. Jednak&#380;e pewne formy
ludzkiego cierpienia s&#261; w du&#380;ej mierze przemilczane przez media,
podczas gdy informuje si&#281; o innych; w takiej mierze, w jakiej zjawisko to
powstaje w wyniku decyzji podejmowanych przez media, jest przejawem
wybi&oacute;rczo&#347;ci, kt&oacute;rej nic nie usprawiedliwia. Na jeszcze
g&#322;&#281;bszej p&#322;aszczy&#378;nie same struktury &#347;rodk&oacute;w
przekazu, polityka przez nie stosowana oraz dost&#281;pno&#347;&#263;
technologii to czynniki, kt&oacute;re sprawiaj&#261;, &#380;e niekt&oacute;rzy
ludzie s&#261; «informacyjnie bogaci», inni za&#347; «informacyjnie ubodzy», i
to w czasie, gdy zamo&#380;no&#347;&#263;, a nawet samo przetrwanie
zale&#380;&#261; od informacji.</span></p>

<p><span lang=BE>W taki zatem spos&oacute;b media przyczyniaj&#261; si&#281;
cz&#281;sto do powstawania niesprawiedliwo&#347;ci i nier&oacute;wno&#347;ci,
b&#281;d&#261;cych &#378;r&oacute;d&#322;em cierpie&#324;, o kt&oacute;rych
potem same media informuj&#261;. «Nale&#380;y obali&#263; bariery i monopole,
kt&oacute;re wielu narodom nie pozwalaj&#261; na w&#322;&#261;czenie si&#281; w
og&oacute;lny proces rozwoju, i wszystkim — jednostkom i narodom —
zapewni&#263; podstawowe warunki uczestnictwa w nim» (<i>Centesimus annus</i>,
35). Technika komunikacji i informacji oraz szkolenie w tej dziedzinie to jeden
z tych podstawowych warunk&oacute;w.</span></p>

<p><span lang=BE>15. <b>Polityka</b>. Pozbawieni skrupu&#322;&oacute;w politycy
wykorzystuj&#261; media szerz&#261;c demagogi&#281; i fa&#322;szywe informacje,
kt&oacute;re maj&#261; uzasadnia&#263; niesprawiedliwe decyzje polityczne i
utrwala&#263; dyktatorskie re&#380;imy. Przedstawiaj&#261; w fa&#322;szywym
&#347;wietle swoich przeciwnik&oacute;w, systematycznie
zniekszta&#322;caj&#261; lub przemilczaj&#261; prawd&#281;,
pos&#322;uguj&#261;c si&#281; propagand&#261; i zmy&#347;leniami. Zamiast
jednoczy&#263; ludzi, media oddalaj&#261; ich w&oacute;wczas od siebie,
tworz&#261;c napi&#281;cia i klimat podejrzliwo&#347;ci, kt&oacute;re
staj&#261; si&#281; zarzewiem konflikt&oacute;w.</span></p>

<p><span lang=BE>Nawet w krajach demokratycznych zdecydowanie zbyt cz&#281;sto
przyw&oacute;dcy polityczni manipuluj&#261; opini&#261; publiczn&#261; za
po&#347;rednictwem medi&oacute;w zamiast popiera&#263; &#347;wiadome
uczestnictwo w &#380;yciu politycznym. Zachowywane s&#261; zewn&#281;trzne
przejawy demokracji, ale techniki zapo&#380;yczone z reklamy i z dziedziny
relacji komercyjnych stosowane s&#261; w celu zapewnienia poparcia
dzia&#322;aniom politycznym, kt&oacute;re prowadz&#261; do wyzysku
okre&#347;lonych spo&#322;eczno&#347;ci i do &#322;amania podstawowych praw, w
tym tak&#380;e prawa do &#380;ycia (por. Jan Pawe&#322; II, <i>Evangelium vitae</i>,
70).</span></p>

<p><span lang=BE>Cz&#281;sto media popularyzuj&#261; tak&#380;e relatywizm i
utylitaryzm etyczny, stanowi&#261;cy pod&#322;o&#380;e wsp&oacute;&#322;czesnej
kultury &#347;mierci. W&#322;&#261;czaj&#261; si&#281; w istniej&#261;cy
dzi&#347; «spisek przeciw &#380;yciu», «utwierdzaj&#261;c w opinii publicznej
ow&#261; kultur&#281;, kt&oacute;ra uwa&#380;a stosowanie antykoncepcji, sterylizacji,
aborcji, a nawet eutanazji za przejaw post&#281;pu i zdobycz wolno&#347;ci,
natomiast postaw&#281; bezwarunkowej obrony &#380;ycia ukazuj&#261; jako
wrog&#261; wolno&#347;ci i post&#281;powi» (<i>Evangelium vitae</i>, 17).</span></p>

<p><span lang=BE>16. <b>Kultura</b>. Krytycy bolej&#261; cz&#281;sto nad
powierzchowno&#347;ci&#261; i z&#322;ym smakiem medi&oacute;w, kt&oacute;re nie
musz&#261; co prawda by&#263; bezbarwne i nudne, ale nie powinny te&#380;
by&#263; kiczowate i ot&#281;piaj&#261;ce. Nie jest &#380;adnym
usprawiedliwieniem teza, &#380;e media odzwierciedlaj&#261; gusty
publiczno&#347;ci, poniewa&#380; ze swej strony oddzia&#322;uj&#261; one bardzo
mocno na upodobania odbiorc&oacute;w, maj&#261; zatem obowi&#261;zek
kszta&#322;towa&#263; je, a nie deformowa&#263;.</span></p>

<p><span lang=BE>Problem ten przybiera r&oacute;&#380;ne postaci. Zamiast
rzetelnie i poprawnie wyja&#347;nia&#263; z&#322;o&#380;one zagadnienia, media
informacyjne unikaj&#261; ich lub przedstawiaj&#261; je w spos&oacute;b
uproszczony. Media rozrywkowe proponuj&#261; programy demoralizuj&#261;ce i
odcz&#322;owieczaj&#261;ce, w tym tak&#380;e wyzyskuj&#261;ce seks i przemoc.
Przejawem wielkiej nieodpowiedzialno&#347;ci jest lekcewa&#380;enie lub
negowanie faktu, &#380;e «pornografia i sadystyczna przemoc upodlaj&#261;
seksualno&#347;&#263;, wypaczaj&#261; stosunki mi&#281;dzyludzkie,
zniewalaj&#261; jednostki, zw&#322;aszcza kobiety i dzieci, niszcz&#261;
ma&#322;&#380;e&#324;stwo i &#380;ycie rodzinne, budz&#261; antyspo&#322;eczne
postawy i os&#322;abiaj&#261; moraln&#261; tkank&#281; spo&#322;ecze&#324;stwa»
(Papieska Rada ds. &#346;rodk&oacute;w Spo&#322;ecznego Przekazu, Pornografia i
przemoc w &#347;rodkach przekazu jako problem duszpasterski, 10).</span></p>

<p><span lang=BE>Na p&#322;aszczy&#378;nie mi&#281;dzynarodowej powa&#380;nym i
narastaj&#261;cym problemem jest dominacja kulturowa, narzucana za
po&#347;rednictwem medi&oacute;w. W niekt&oacute;rych regionach przejawy
kultury tradycyjnej nie maj&#261; praktycznie dost&#281;pu do popularnych
&#347;rodk&oacute;w przekazu i skazane s&#261; na wymarcie; jednocze&#347;nie
warto&#347;ci spo&#322;ecze&#324;stw bogatych i zlaicyzowanych w coraz
wi&#281;kszej mierze wypieraj&#261; tradycyjne warto&#347;ci
spo&#322;ecze&#324;stw mniej zamo&#380;nych i wp&#322;ywowych. Podejmuj&#261;c
te problemy, nale&#380;y zadba&#263; zw&#322;aszcza o zapewnienie dzieciom i
m&#322;odzie&#380;y &#380;ywego kontaktu z ich dziedzictwem kulturowym za
po&#347;rednictwem medi&oacute;w.</span></p>

<p><span lang=BE>Po&#380;&#261;dana jest komunikacja przekraczaj&#261;ca
podzia&#322;y kulturowe. Spo&#322;ecze&#324;stwa powinny i mog&#261; uczy&#263;
si&#281; od siebie nawzajem. Jednak&#380;e komunikacja mi&#281;dzykulturowa nie
powinna odbywa&#263; si&#281; kosztem strony s&#322;abszej. Dzisiaj «nawet
najmniej rozpowszechnione kultury nie s&#261; ju&#380; izolowane.
Korzystaj&#261; z rozwoju kontakt&oacute;w, ale bole&#347;nie odczuwaj&#261;
te&#380; nacisk przemo&#380;nych tendencji do uniformizacji» (O duszpasterskie
spojrzenie na kultur&#281;, 33). Fakt, &#380;e w wielkiej mierze proces
komunikacji dokonuje si&#281; dzi&#347; tylko w jednym kierunku — od
narod&oacute;w rozwini&#281;tych do rozwijaj&#261;cych si&#281; i ubogich —
budzi powa&#380;ne zastrze&#380;enia etyczne. Czy bogaci nie mog&#261;
nauczy&#263; si&#281; niczego od ubogich? Czy silni s&#261; g&#322;usi na
g&#322;osy s&#322;abych?</span></p>

<p><span lang=BE>17. <b>O&#347;wiata</b>. Zamiast szerzy&#263; wiedz&#281;,
media mog&#261; rozprasza&#263; ludzi i sk&#322;ania&#263; ich do
marnotrawienia czasu. Ma to szczeg&oacute;lnie negatywny wp&#322;yw na dzieci i
m&#322;odzie&#380;, ale tak&#380;e doro&#347;li s&#261; nara&#380;eni na
szkodliwe oddzia&#322;ywanie program&oacute;w banalnych i o niskiej
jako&#347;ci. Jedn&#261; z przyczyn takiego nadu&#380;ycia zaufania ze strony
medi&oacute;w jest chciwo&#347;&#263;, kt&oacute;ra ka&#380;e wy&#380;ej
ceni&#263; zysk ni&#380; cz&#322;owieka.</span></p>

<p><span lang=BE>Czasem wykorzystuje si&#281; te&#380; media jako
narz&#281;dzia indoktrynacji, aby kontrolowa&#263;, co ludzie wiedz&#261;, i
pozbawia&#263; ich dost&#281;pu do tych informacji, kt&oacute;rych w opinii
w&#322;adz nie powinni posiada&#263;. Jest to wynaturzona forma prawdziwej
edukacji, kt&oacute;ra winna pozwala&#263; ludziom na poszerzanie wiedzy i
rozwijanie zdolno&#347;ci oraz pomaga&#263; im w d&#261;&#380;eniu do
warto&#347;ciowych cel&oacute;w, a nie zaw&#281;&#380;a&#263; ich horyzonty i
wprz&#281;ga&#263; ich energie w s&#322;u&#380;b&#281; ideologii.</span></p>

<p><span lang=BE>18. <b>Religia</b>. W relacji mi&#281;dzy &#347;rodkami
spo&#322;ecznego przekazu a religi&#261; pokusy wyst&#281;puj&#261; po obydwu
stronach.</span></p>

<p><span lang=BE>Po stronie medi&oacute;w nale&#380;y do nich ignorowanie lub
spychanie na ubocze zagadnie&#324; i do&#347;wiadcze&#324; religijnych;
traktowanie religii bez nale&#380;ytego zrozumienia, a nawet z
lekcewa&#380;eniem jako przedmiotu p&#322;ytkiej ciekawo&#347;ci, kt&oacute;ry
nie zas&#322;uguje na powa&#380;ne zainteresowanie; szerzenie religijnych
nowinek kosztem tradycyjnej wiary; nieprzyjazne traktowanie prawomocnych
spo&#322;eczno&#347;ci religijnych; ocenianie religii i do&#347;wiadczenia
religijnego wed&#322;ug laickich kryteri&oacute;w przydatno&#347;ci oraz
faworyzowanie tych pogl&#261;d&oacute;w religijnych, kt&oacute;re odpowiadaj&#261;
&#347;wieckim upodobaniom; pr&oacute;by zamkni&#281;cia transcendencji w
granicach racjonalizmu i sceptycyzmu. Dzisiejsze media odzwierciedlaj&#261;
cz&#281;sto typowy dla postmodernizmu stan ludzkiego ducha, zamkni&#281;tego «w
granicach w&#322;asnej immanencji, bez &#380;adnego odniesienia do
transcendencji» (<i>Fides et ratio</i>, 81).</span></p>

<p><span lang=BE>Do pokus, jakie wyst&#281;puj&#261; po stronie religii,
nale&#380;y przyjmowanie wobec medi&oacute;w postawy wy&#322;&#261;cznie
negatywnej i os&#261;dzaj&#261;cej; nieuznawanie, &#380;e s&#322;uszne zasady
nale&#380;ytego funkcjonowania medi&oacute;w, takie jak obiektywizm i
bezstronno&#347;&#263;, mog&#261; nie pozwala&#263; na specjalne traktowanie instytucjonalnych
interes&oacute;w religii; przedstawianie tre&#347;ci religijnych w
spos&oacute;b emocjonalny i manipulacyjny, jak gdyby by&#322; to towar,
kt&oacute;ry musi walczy&#263; z konkurencj&#261; na zbytnio nasyconym rynku;
stosowanie medi&oacute;w jako narz&#281;dzi kontroli i dominacji; niepotrzebne
utajnianie informacji i inne wykroczenia przeciwko prawdzie; przemilczanie
ewangelicznego nakazu nawr&oacute;cenia, pokuty i poprawy &#380;ycia i
zast&#281;powanie go bezbarwn&#261; religijno&#347;ci&#261;, kt&oacute;ra
niewiele wymaga od ludzi; popieranie fundamentalizmu, fanatyzmu i ekskluzywizmu
religijnego, kt&oacute;re podsycaj&#261; pogard&#281; i wrogo&#347;&#263; wobec
innych.</span></p>

<p><span lang=BE>19. M&oacute;wi&#261;c kr&oacute;tko, media mog&#261; by&#263;
wykorzystywane w dobrych i z&#322;ych celach — jest to spraw&#261; wyboru. «Nie
nale&#380;y nigdy zapomina&#263;, &#380;e dzia&#322;alno&#347;&#263;
&#347;rodk&oacute;w spo&#322;ecznego przekazu nie jest przedsi&#281;wzi&#281;ciem
czysto u&#380;ytkowym i &#380;e nie polega wy&#322;&#261;cznie na
zach&#281;caniu, przekonywaniu lub sprzedawaniu. Tym bardziej te&#380;
&#347;rodki te nie s&#261; narz&#281;dziem ideologii. Zdarza si&#281;, &#380;e
&#347;rodki spo&#322;ecznego przekazu traktuj&#261; ludzi wy&#322;&#261;cznie
jako konsument&oacute;w lub jako rywalizuj&#261;ce ze sob&#261; grupy
interes&oacute;w, albo te&#380; manipuluj&#261; telewidzami, czytelnikami i
s&#322;uchaczami jak martwymi liczbami, spodziewaj&#261;c si&#281; po nich
okre&#347;lonych korzy&#347;ci — poparcia politycznego czy te&#380; zwi&#281;kszonej
sprzeda&#380;y jakich&#347; towar&oacute;w: takie w&#322;a&#347;nie praktyki
niszcz&#261; wsp&oacute;lnot&#281;. Zadaniem przekazu spo&#322;ecznego jest
jednoczenie ludzi i wzbogacanie ich &#380;ycia, a nie izolowanie i
wykorzystywanie. &#346;rodki spo&#322;ecznego przekazu, w&#322;a&#347;ciwie
u&#380;ywane, mog&#261; si&#281; przyczynia&#263; do stworzenia i utrzymania
ludzkiej wsp&oacute;lnoty, opartej na sprawiedliwo&#347;ci i mi&#322;o&#347;ci.
Je&#347;li to czyni&#261;, s&#261; znakiem nadziei» (Jan Pawe&#322; II, <i>Or&#281;dzie
na XXXII &#346;wiatowy Dzie&#324; &#346;rodk&oacute;w Spo&#322;ecznego Przekazu</i>,
1998 r.).</span></p>

<h4><span lang=BE>IV. Niekt&oacute;re istotne zasady etyczne</span></h4>

<p><span lang=BE>20. Zasady i normy etyczne obowi&#261;zuj&#261;ce w innych
dziedzinach &#380;ycia odnosz&#261; si&#281; tak&#380;e do przekazu
spo&#322;ecznego. Zasady etyki spo&#322;ecznej, takie jak
solidarno&#347;&#263;, pomocniczo&#347;&#263;, sprawiedliwo&#347;&#263; i
r&oacute;wnouprawnienie, publiczna odpowiedzialno&#347;&#263; za to, jak wykorzystuje
si&#281; zasoby spo&#322;eczne i sprawuje funkcje obdarzone spo&#322;ecznym zaufaniem
— pozostaj&#261; zawsze w mocy. Przekaz spo&#322;eczny musi by&#263; prawdziwy,
poniewa&#380; prawda jest istotnym warunkiem indywidualnej wolno&#347;ci i
autentycznej wsp&oacute;lnoty mi&#281;dzy lud&#378;mi.</span></p>

<p><span lang=BE>Problemy etyczne w przekazie spo&#322;ecznym dotycz&#261; nie
tylko tego, co pojawia si&#281; na ekranach kinowych i telewizyjnych, w
programach radiowych, w druku i Internecie, ale jeszcze wielu innych spraw.
Miar&#281; etyczn&#261; przyk&#322;ada&#263; nale&#380;y nie tylko do
tre&#347;ci przekazu (komunikatu) i do samego procesu przekazu (tzn. do sposobu,
w jaki dokonuje si&#281; komunikacja), ale r&oacute;wnie&#380; do podstawowych
zagadnie&#324; strukturalnych i systemowych, zwi&#261;zanych cz&#281;sto z
rozleg&#322;ymi kwestiami politycznymi, kt&oacute;re maj&#261; wp&#322;yw na
dost&#281;pno&#347;&#263; nowoczesnych technologii i produkt&oacute;w, czyli
decyduj&#261; o tym, kto b&#281;dzie bogaty, a kto ubogi w informacj&#281;. Te
problemy wi&#261;&#380;&#261; si&#281; z kolei z ekonomicznymi i politycznymi
kwestiami w&#322;asno&#347;ci i kontroli. Przynajmniej w
spo&#322;ecze&#324;stwach otwartych o gospodarce rynkowej najrozleglejszym
problemem etycznym mo&#380;e by&#263; zr&oacute;wnowa&#380;enie
d&#261;&#380;enia do zysku ze s&#322;u&#380;b&#261; interesowi
spo&#322;ecznemu, pojmowanemu zgodnie z szerok&#261; koncepcj&#261; dobra
wsp&oacute;lnego.</span></p>

<p><span lang=BE>Nawet dla rozumnych ludzi dobrej woli nie zawsze jest jasne,
jak nale&#380;y stosowa&#263; zasady i normy etyczne w konkretnych przypadkach;
potrzebna jest refleksja, dyskusja i dialog. Przedstawiamy poni&#380;sze uwagi
z nadziej&#261;, &#380;e zach&#281;cimy do takiej refleksji i dialogu osoby
odpowiedzialne za kszta&#322;towanie polityki &#347;rodk&oacute;w przekazu,
pracownik&oacute;w medi&oacute;w, etyk&oacute;w i moralist&oacute;w, odbiorc&oacute;w
przekazu i innych, kt&oacute;rych te sprawy dotycz&#261;.</span></p>

<p><span lang=BE>21. Na wszystkich trzech wymienionych obszarach — komunikat,
proces przekazu, zagadnienia strukturalne i systemowe — podstawowy problem
etyczny jest nast&#281;puj&#261;cy: ludzka osoba i spo&#322;eczno&#347;&#263;
s&#261; celem i miar&#261; stosowania &#347;rodk&oacute;w spo&#322;ecznego
przekazu; komunikacja powinna przebiega&#263; od osoby do osoby i
s&#322;u&#380;y&#263; integralnemu rozwojowi os&oacute;b.</span></p>

<p><span lang=BE>Integralny rozw&oacute;j wymaga dostatku d&oacute;br i
produkt&oacute;w materialnych, ale tak&#380;e troski o «wymiar wewn&#281;trzny»
(Sollicitudo rei socialis, 29; por. n. 46). Ka&#380;demu nale&#380;y da&#263;
mo&#380;liwo&#347;&#263; wzrostu i rozwoju, kt&oacute;ry pozwala uzyska&#263;
pe&#322;en zakres d&oacute;br fizycznych, intelektualnych, emocjonalnych,
moralnych i duchowych. Osoby obdarzone s&#261; niezbywaln&#261;
godno&#347;ci&#261; i warto&#347;ci&#261;, kt&oacute;rych nigdy nie wolno narusza&#263;
w imi&#281; interes&oacute;w grupowych.</span></p>

<p><span lang=BE>22. Druga zasada jest komplementarna w stosunku do pierwszej:
dobro os&oacute;b nie mo&#380;e by&#263; urzeczywistnione w oderwaniu od
wsp&oacute;lnego dobra spo&#322;eczno&#347;ci, do kt&oacute;rych
nale&#380;&#261;. To wsp&oacute;lne dobro nale&#380;y rozumie&#263; szeroko
jako sum&#281; warto&#347;ciowych wsp&oacute;lnych cel&oacute;w, do
kt&oacute;rych cz&#322;onkowie wsp&oacute;lnoty postanawiaj&#261; razem
d&#261;&#380;y&#263; i kt&oacute;rych osi&#261;gni&#281;cie jest celem
istnienia wsp&oacute;lnoty.</span></p>

<p><span lang=BE>Tak wi&#281;c, chocia&#380; przekaz spo&#322;eczny
s&#322;usznie stara si&#281; zaspokaja&#263; potrzeby i s&#322;u&#380;y&#263;
interesom okre&#347;lonych grup, nie powinien tego czyni&#263; w taki
spos&oacute;b, by przeciwstawia&#263; jedn&#261; spo&#322;eczno&#347;&#263;
innej — na przyk&#322;ad w imi&#281; konfliktu klasowego, fanatycznego
nacjonalizmu, wy&#380;szo&#347;ci rasowej, czysto&#347;ci etnicznej i tym
podobnych. Cnota solidarno&#347;ci, «mocna i trwa&#322;a wola anga&#380;owania
si&#281; na rzecz dobra wsp&oacute;lnego» (Sollicitudo rei socialis, 38), powinna
rz&#261;dzi&#263; wszystkimi obszarami &#380;ycia spo&#322;ecznego —
ekonomicznym, politycznym, kulturowym i religijnym.</span></p>

<p><span lang=BE>Osoby pracuj&#261;ce w &#347;rodkach przekazu i
kszta&#322;tuj&#261;ce ich polityk&#281; musz&#261; s&#322;u&#380;y&#263;
rzeczywistym potrzebom i interesom zar&oacute;wno jednostek, jak i grup, na
wszystkich p&#322;aszczyznach i we wszystkich dziedzinach. Istnieje pilna
potrzeba r&oacute;wnouprawnienia na p&#322;aszczy&#378;nie
mi&#281;dzynarodowej, gdzie sytuacj&#281; niew&#322;a&#347;ciwego podzia&#322;u
d&oacute;br materialnych mi&#281;dzy P&oacute;&#322;noc&#261; i Po&#322;udniem
pogarsza jeszcze niew&#322;a&#347;ciwe rozmieszczenie &#347;rodk&oacute;w
przekazu i technologii informatycznych, od kt&oacute;rych w wielkiej mierze
zale&#380;y wydajno&#347;&#263; produkcji i dobrobyt. Podobne problemy
istniej&#261; tak&#380;e w krajach bogatych, «gdzie nieustanne zmiany
sposob&oacute;w produkcji i u&#380;ytkowania d&oacute;br dewaluuj&#261; pewne
zdobyte ju&#380; umiej&#281;tno&#347;ci i sprawdzone dot&#261;d przygotowanie
zawodowe», przez co «ci, kt&oacute;rzy nie potrafi&#261; dotrzyma&#263; kroku
post&#281;powi czasu, &#322;atwo mog&#261; znale&#378;&#263; si&#281; na
marginesie» (Centesimus annus, 33).</span></p>

<p><span lang=BE>Jest zatem oczywiste, &#380;e istnieje potrzeba szerokiego
udzia&#322;u spo&#322;ecze&#324;stwa w podejmowaniu decyzji dotycz&#261;cych
nie tylko tre&#347;ci i proces&oacute;w spo&#322;ecznego przekazu, ale
tak&#380;e zagadnie&#324; systemowych oraz rozmieszczenia zasob&oacute;w.
Istotnym obowi&#261;zkiem moralnym os&oacute;b podejmuj&#261;cych decyzje jest
dostrzeganie potrzeb i interes&oacute;w tych, kt&oacute;rzy s&#261;
szczeg&oacute;lnie bezbronni — ubogich, starszych i nie narodzonych, dzieci i
m&#322;odzie&#380;y, uci&#347;nionych i zepchni&#281;tych na margines, kobiet i
cz&#322;onk&oacute;w mniejszo&#347;ci, chorych i niepe&#322;nosprawnych — a
tak&#380;e rodzin i spo&#322;eczno&#347;ci religijnych.
Spo&#322;eczno&#347;&#263; mi&#281;dzynarodowa i mi&#281;dzynarodowe grupy
interesu zwi&#261;zane ze &#347;rodkami przekazu powinny dzi&#347;
przyj&#261;&#263; wielkoduszn&#261; i otwart&#261; postaw&#281; zw&#322;aszcza
wobec kraj&oacute;w i region&oacute;w, gdzie &#347;rodki przekazu — przez to, co
robi&#261; i czego nie robi&#261; — ponosz&#261; cz&#281;&#347;&#263; winy za
utrzymywanie si&#281; takich przejaw&oacute;w z&#322;a, jak ub&oacute;stwo,
analfabetyzm, represje polityczne i &#322;amanie praw cz&#322;owieka, konflikty
mi&#281;dzy r&oacute;&#380;nymi ugrupowaniami i religiami, niszczenie
tubylczych kultur.</span></p>

<p><span lang=BE>23. Niezale&#380;nie od tego nadal uwa&#380;amy, &#380;e
«rozwi&#261;zania problem&oacute;w wynik&#322;ych z nie uregulowanej prawnie
komercjalizacji i prywatyzacji nie nale&#380;y szuka&#263; w pa&#324;stwowej
kontroli &#347;rodk&oacute;w przekazu, lecz w uporz&#261;dkowaniu tej dziedziny
zgodnie z zasad&#261; s&#322;u&#380;by spo&#322;ecze&#324;stwu oraz wi&#281;kszej
odpowiedzialno&#347;ci publicznej. W tym kontek&#347;cie trzeba zauwa&#380;y&#263;,
&#380;e chocia&#380; w niekt&oacute;rych krajach regulacja praktyczna i prawna
spo&#322;ecznego przekazu zmienia si&#281; wyra&#378;nie na lepsz&#261;, to
jednak s&#261; takie regiony, gdzie interwencja czynnik&oacute;w
pa&#324;stwowych stanowi nadal instrument ucisku i dyskryminacji» (<i>Aetatis
novae</i>, 5).</span></p>

<p><span lang=BE>Podstawowym postulatem powinno by&#263; zawsze popieranie
wolno&#347;ci s&#322;owa, poniewa&#380; «gdy ludzie zaspokajaj&#261;
naturaln&#261; sk&#322;onno&#347;&#263; do wymiany pogl&#261;d&oacute;w i
wyra&#380;ania swoich opinii, nie tylko korzystaj&#261; z nale&#380;nego im
prawa, ale spe&#322;niaj&#261; tak&#380;e okre&#347;lon&#261;
powinno&#347;&#263; spo&#322;eczn&#261;» (<i>Communio et progressio</i>, 45).
Jednak&#380;e z etycznego punktu widzenia postulat ten nie zawsze jest
norm&#261; absolutn&#261; i niepodwa&#380;aln&#261;. Istniej&#261; przypadki —
takie jak oszczerstwo i pom&oacute;wienie, tre&#347;ci podsycaj&#261;ce
nienawi&#347;&#263; i konflikty mi&#281;dzy jednostkami i grupami, tre&#347;ci
nieprzyzwoite i pornografia, obrazy wynaturzonej przemocy — gdy nie mo&#380;e
by&#263; mowy o &#380;adnym prawie do komunikacji. Jest te&#380; oczywiste,
&#380;e wolno&#347;&#263; s&#322;owa powinna by&#263; zawsze podporz&#261;dkowana
takim zasadom, jak prawda, uczciwo&#347;&#263; i poszanowanie prywatno&#347;ci.</span></p>

<p><span lang=BE>Zawodowi pracownicy &#347;rodk&oacute;w przekazu powinni
czynnie uczestniczy&#263; w kszta&#322;towaniu i wprowadzaniu w &#380;ycie
kodeks&oacute;w etycznego post&#281;powania w swoim zawodzie,
wsp&oacute;&#322;pracuj&#261;c z przedstawicielami w&#322;adz publicznych.
R&oacute;wnie&#380; instytucje religijne i inne grupy powinny bra&#263;
udzia&#322; w tym nieustannym procesie.</span></p>

<p><span lang=BE>24. Inna istotna zasada, ju&#380; wy&#380;ej wspomniana,
dotyczy udzia&#322;u spo&#322;ecze&#324;stwa w podejmowaniu decyzji
politycznych odnosz&#261;cych si&#281; do przekazu spo&#322;ecznego. Na
wszystkich poziomach udzia&#322; ten powinien by&#263; zorganizowany i
systematyczny oraz dobrze odzwierciedla&#263; interesy wszystkich stron, a nie
faworyzowa&#263; okre&#347;lonych grup. Ta zasada znajduje zastosowanie
tak&#380;e — a mo&#380;e zw&#322;aszcza — w&oacute;wczas, gdy media
znajduj&#261; si&#281; w r&#281;kach prywatnych i s&#261; traktowane jako
&#378;r&oacute;d&#322;o zysku.</span></p>

<p><span lang=BE>W trosce o taki udzia&#322; spo&#322;ecze&#324;stwa
&#347;rodki przekazu musz&#261; «stara&#263; si&#281; porozumiewa&#263; z
lud&#378;mi, a nie tylko m&oacute;wi&#263; do nich. Oznacza to, &#380;e powinny
poznawa&#263; potrzeby ludzi, rozumie&#263; ich d&#261;&#380;enia i we
wszystkich formach komunikacji okazywa&#263; delikatno&#347;&#263;, jakiej
wymaga ludzka godno&#347;&#263;» (Jan Pawe&#322; II, <i>Przem&oacute;wienie do
specjalist&oacute;w w dziedzinie &#347;rodk&oacute;w przekazu</i>, Los Angeles,
15 wrze&#347;nia 1987 r.).</span></p>

<p><span lang=BE>Twierdzi si&#281; czasem, &#380;e wysoko&#347;&#263;
nak&#322;adu, liczba odbiorc&oacute;w i sprzedanych bilet&oacute;w oraz dane
uzyskane z analizy rynku to najlepsze wska&#378;niki pogl&#261;d&oacute;w
publiczno&#347;ci; w istocie s&#261; to jedyne informacje konieczne dla
poprawnego funkcjonowania praw rynkowych. Nie ulega w&#261;tpliwo&#347;ci,
&#380;e pozwalaj&#261; one us&#322;ysze&#263; g&#322;os rynku. Ale decyzje
dotycz&#261;ce tre&#347;ci przekazywanych przez media oraz polityki w tej
dziedzinie nie powinny by&#263; kszta&#322;towane wy&#322;&#261;cznie przez
czynniki rynkowe i ekonomiczne — czyli przez zysk — nie mo&#380;na bowiem
powierzy&#263; im ochrony interes&oacute;w spo&#322;ecze&#324;stwa jako
ca&#322;o&#347;ci, a zw&#322;aszcza uprawnionych interes&oacute;w
mniejszo&#347;ci.</span></p>

<p><span lang=BE>W polemice z tym pogl&#261;dem mo&#380;na mu
przeciwstawi&#263; koncepcj&#281; «niszy», wedle kt&oacute;rej pewne
czasopisma, programy, stacje nadawcze i kana&#322;y telewizyjne s&#261;
przeznaczone dla okre&#347;lonych grup odbiorc&oacute;w. Podej&#347;cie to jest
do pewnego stopnia uzasadnione. Jednak&#380;e dywersyfikacja i specjalizacja —
to znaczy organizowanie medi&oacute;w w taki spos&oacute;b, aby zwraca&#322;y
si&#281; do odr&#281;bnych i coraz mniejszych grup odbiorc&oacute;w,
podzielonych przede wszystkim wed&#322;ug kryteri&oacute;w ekonomicznych i
wzorc&oacute;w konsumpcji — nie powinna i&#347;&#263; za daleko. &#346;rodki
spo&#322;ecznego przekazu musz&#261; pozosta&#263; «areopagiem» (por.
Redemptoris missio, 37), to znaczy forum wymiany idei i informacji,
gromadz&#261;cym jednostki i grupy, sprzyjaj&#261;cym solidarno&#347;ci i
pokojowi. Zw&#322;aszcza Internet budzi niepok&oacute;j z powodu «jego
radykalnie nowych konsekwencji, takich jak utrata samoistnej warto&#347;ci
poszczeg&oacute;lnych informacji, uniformizacja i monotonia przekazywanych
tre&#347;ci, zredukowanych do czystej informacji, brak odpowiedzialnego odzewu
(feedback) i pewne os&#322;abienie relacji mi&#281;dzyludzkich» (Kultura jako
zagadnienie duszpasterskie, 9).</span></p>

<p><span lang=BE>25. Powinno&#347;ci moralne spoczywaj&#261; nie tylko na
ludziach zawodowo pracuj&#261;cych w &#347;rodkach przekazu.
R&oacute;wnie&#380; odbiorcy maj&#261; swoje obowi&#261;zki. Pracownicy
&#347;rodk&oacute;w przekazu, kt&oacute;rzy staraj&#261; si&#281; sprosta&#263;
swojej odpowiedzialno&#347;ci, zas&#322;uguj&#261; na odbiorc&oacute;w
&#347;wiadomych w&#322;asnych zobowi&#261;za&#324;.</span></p>

<p><span lang=BE>Pierwsz&#261; powinno&#347;ci&#261; odbiorc&oacute;w
spo&#322;ecznego przekazu jest rozeznanie i wyb&oacute;r. Odbiorcy winni
gromadzi&#263; informacje na temat medi&oacute;w — ich struktur,
sposob&oacute;w dzia&#322;ania i tre&#347;ci — i dokonywa&#263; odpowiedzialnych
wybor&oacute;w, kieruj&#261;c si&#281; zdrowymi kryteriami etycznymi,
kt&oacute;re wskazuj&#261;, co warto czyta&#263;, co ogl&#261;da&#263; i czego
s&#322;ucha&#263;. Dzisiaj ka&#380;dy potrzebuje jakiej&#347; formy
permanentnej edukacji medialnej, polegaj&#261;cej na w&#322;asnych studiach, na
udziale w zorganizowanych kursach lub na jednym i drugim jednocze&#347;nie.
Edukacja taka nie tylko pozwala poznawa&#263; techniki stosowane przez media,
ale tak&#380;e pomaga ludziom przyswaja&#263; sobie normy dobrego smaku i
formu&#322;owa&#263; poprawne oceny moralne, co jest jednym z aspekt&oacute;w
formacji sumienia.</span></p>

<p><span lang=BE>Za po&#347;rednictwem swoich szk&oacute;&#322; i
program&oacute;w formacyjnych Ko&#347;ci&oacute;&#322; powinien stwarza&#263;
okazje do tego rodzaju edukacji medialnej (por. <i>Aetatis novae</i>, 28; <i>Communio
et progressio</i>, 107). Poni&#380;sze s&#322;owa, skierowane pierwotnie do
wsp&oacute;lnot &#380;ycia konsekrowanego, maj&#261; te&#380; szersze
zastosowanie: «Wsp&oacute;lnota &#347;wiadoma wp&#322;ywu &#347;rodk&oacute;w
przekazu uczy si&#281; u&#380;ywa&#263; ich dla po&#380;ytku osobistego i
wsp&oacute;lnotowego z ewangeliczn&#261; prostot&#261; i wewn&#281;trzn&#261;
wolno&#347;ci&#261; tych, kt&oacute;rzy poznali Chrystusa (por. Ga 4, 17-23).
&#346;rodki te propaguj&#261; bowiem, a cz&#281;sto wr&#281;cz narzucaj&#261;,
mentalno&#347;&#263; i wzorce &#380;yciowe, kt&oacute;re trzeba nieustannie
zestawia&#263; z Ewangeli&#261;. Dlatego z wielu stron wskazuje si&#281;
dzi&#347; na potrzeb&#281; pog&#322;&#281;bionej formacji, przygotowuj&#261;cej
do w&#322;a&#347;ciwego oraz krytycznego i owocnego korzystania ze &#347;rodk&oacute;w
przekazu» (Kongregacja ds. Instytut&oacute;w &#379;ycia Konsekrowanego i
Stowarzysze&#324; &#379;ycia Apostolskiego, &#379;ycie braterskie we
wsp&oacute;lnocie, 34).</span></p>

<p><span lang=BE>Podobnie te&#380; powa&#380;nym obowi&#261;zkiem
rodzic&oacute;w jest prawid&#322;owe kszta&#322;towanie sumie&#324; dzieci i
rozwijanie w nich zmys&#322;u krytycznego, aby uczy&#322;y si&#281;
ocenia&#263; media i korzysta&#263; z nich (por. Familiaris consortio, 76). Dla
dobra dzieci i swojego w&#322;asnego rodzice musz&#261; przyswaja&#263; sobie i
praktykowa&#263; umiej&#281;tno&#347;ci krytycznych widz&oacute;w,
s&#322;uchaczy i czytelnik&oacute;w, odgrywaj&#261;c w swoich domach rol&#281;
wzorc&oacute;w rozwa&#380;nego korzystania z medi&oacute;w. Stosownie do swego
wieku i okoliczno&#347;ci dzieci i m&#322;odzie&#380; powinny przechodzi&#263;
formacj&#281; medialn&#261;, nie wchodz&#261;c na &#322;atw&#261; drog&#281;
bezkrytycznej bierno&#347;ci, nie poddaj&#261;c si&#281; naciskowi
r&oacute;wie&#347;nik&oacute;w ani wyzyskowi komercyjnemu. Dla ca&#322;ych
rodzin — rodzic&oacute;w i dzieci — pomocne mo&#380;e by&#263; wsp&oacute;lne
studiowanie i omawianie problem&oacute;w i korzy&#347;ci, jakie nios&#261;
&#347;rodki przekazu.</span></p>

<p><span lang=BE>26. Ko&#347;cielne instytucje, agendy i programy nie tylko
winny rozwija&#263; edukacj&#281; medialn&#261;, ale maj&#261; inne jeszcze istotne
obowi&#261;zki w dziedzinie spo&#322;ecznego przekazu. Przede wszystkim
praktyka spo&#322;ecznego przekazu w samym Ko&#347;ciele musi by&#263;
przyk&#322;adna i nienaganna, stosowa&#263; si&#281; do najwy&#380;szych
standard&oacute;w prawdom&oacute;wno&#347;ci, odpowiedzialno&#347;ci,
wra&#380;liwo&#347;ci na prawa cz&#322;owieka oraz innych
obowi&#261;zuj&#261;cych zasad i norm. Ponadto celem medi&oacute;w
ko&#347;cielnych powinno by&#263; przekazywanie pe&#322;ni prawdy o sensie
ludzkiego &#380;ycia i dziej&oacute;w, zw&#322;aszcza w &#347;wietle
objawionego s&#322;owa Bo&#380;ego i nauczania Magisterium. Duszpasterze winni
zach&#281;ca&#263; do szerzenia Ewangelii z pomoc&#261; medi&oacute;w (por.
Kodeks Prawa Kanonicznego, kan. 822, § 1).</span></p>

<p><span lang=BE>Przedstawiciele Ko&#347;cio&#322;a musz&#261; by&#263; uczciwi
i prostolinijni w kontaktach z dziennikarzami. Nawet je&#347;li pytania
zadawane przez tych ostatnich «s&#261; czasem k&#322;opotliwe lub chybione, zw&#322;aszcza
w&oacute;wczas gdy w &#380;aden spos&oacute;b nie wi&#261;&#380;&#261; si&#281;
z or&#281;dziem, kt&oacute;re chcemy przekaza&#263;», nale&#380;y
pami&#281;ta&#263;, &#380;e «te w&#322;a&#347;nie nieoczekiwane pytania s&#261;
cz&#281;sto stawiane przez wi&#281;kszo&#347;&#263; naszych
wsp&oacute;&#322;czesnych» (<i>Kultura jako zagadnienie duszpasterskie</i>,
34). Aby Ko&#347;ci&oacute;&#322; m&oacute;g&#322; wiarygodnie przemawia&#263;
do dzisiejszych ludzi, jego rzecznicy musz&#261; udziela&#263; wiarygodnych,
zgodnych z prawd&#261; odpowiedzi na te pozornie niezr&#281;czne pytania.</span></p>

<p><span lang=BE>Katolicy podobnie jak inni obywatele maj&#261; prawo do
swobodnego wypowiadania si&#281;, z czym wi&#261;&#380;e si&#281; prawo do
dost&#281;pu do medi&oacute;w. Prawo do swobodnego wypowiadania si&#281;
obejmuje te&#380; prawo do wyra&#380;ania opinii o tym, co jest dobre dla
Ko&#347;cio&#322;a, z zachowaniem nale&#380;ytej troski o czysto&#347;&#263;
wiary i obyczaj&oacute;w, szacunku dla pasterzy oraz dba&#322;o&#347;ci o
wsp&oacute;lne dobro i godno&#347;&#263; os&oacute;b (por. kan. 212, § 3; kan.
227). Nikt jednak nie ma prawa przemawia&#263; w imieniu Ko&#347;cio&#322;a ani
sugerowa&#263;, &#380;e jest jego rzecznikiem, je&#380;eli nie zosta&#322; do
tego upowa&#380;niony zgodnie z prawem; osobiste pogl&#261;dy nie powinny
te&#380; by&#263; przedstawiane jako nauczanie Ko&#347;cio&#322;a (por. kan.
227).</span></p>

<p><span lang=BE>By&#322;oby korzystne dla Ko&#347;cio&#322;a, gdyby
w&#347;r&oacute;d os&oacute;b piastuj&#261;cych urz&#281;dy i sprawuj&#261;cych
r&oacute;&#380;ne funkcje w jego imieniu wi&#281;cej by&#322;o ludzi,
kt&oacute;rzy otrzymali stosown&#261; formacj&#281; w dziedzinie
spo&#322;ecznego przekazu. Dotyczy to nie tylko seminarzyst&oacute;w,
os&oacute;b przechodz&#261;cych formacj&#281; we wsp&oacute;lnotach zakonnych i
m&#322;odych katolik&oacute;w &#347;wieckich, ale w og&oacute;le wszystkich
ludzi pracuj&#261;cych w Ko&#347;ciele. Je&#380;eli media s&#261; «bezstronne,
otwarte i rzetelne», pozwalaj&#261; dobrze przygotowanym chrze&#347;cijanom
odgrywa&#263; «pierwszoplanow&#261; rol&#281; misyjn&#261;» i dlatego
wa&#380;ne jest, aby ci ostatni byli «nale&#380;ycie wykszta&#322;ceni i
odpowiednio wspomagani». Duszpasterze powinni tak&#380;e udziela&#263; swoim
wiernym wskaza&#324; dotycz&#261;cych medi&oacute;w oraz przekazywanych przez
nie tre&#347;ci, kt&oacute;re s&#261; czasem wzajemnie sprzeczne, a nawet
szkodliwe (por. kan. 822, § 2, 3).</span></p>

<p><span lang=BE>Uwagi te odnosz&#261; si&#281; tak&#380;e do komunikacji
wewn&#261;trz Ko&#347;cio&#322;a. Dwustronny przep&#322;yw informacji i
pogl&#261;d&oacute;w mi&#281;dzy duszpasterzami i wiernymi, wolno&#347;&#263;
wypowiadania si&#281; podporz&#261;dkowana dobru wsp&oacute;lnoty i
respektuj&#261;ca rol&#281; Magisterium w ochronie tego&#380; dobra, wreszcie
odpowiedzialna opinia publiczna — wszystko to jest wa&#380;nym przejawem
«podstawowego prawa do dialogu i do informacji w ramach Ko&#347;cio&#322;a»
(por. <i>Aetatis novae</i>, 10; por. <i>Communio et progressio</i>, 20).</span></p>

<p><span lang=BE>Korzystaj&#261;c z prawa do wypowiadania si&#281;, nale&#380;y
okazywa&#263; szacunek prawdzie objawionej i nauczaniu Ko&#347;cio&#322;a oraz
respektowa&#263; ko&#347;cielne prawa innych (por. kan. 212, § 1, 2, 3; kan.
220). Podobnie jak inne wsp&oacute;lnoty i instytucje, Ko&#347;ci&oacute;&#322;
powinien czasem — a nieraz jest wr&#281;cz zobowi&#261;zany — strzec tajemnicy
i zachowywa&#263; dyskrecj&#281;. Nie powinno to jednak by&#263;
narz&#281;dziem manipulacji i kontroli. W &#322;onie wsp&oacute;lnoty wiary
«wyposa&#380;eni (...) we w&#322;adz&#281; &#347;wi&#281;t&#261; szafarze
s&#322;u&#380;&#261; braciom swoim, aby wszyscy, kt&oacute;rzy s&#261; z Ludu
Bo&#380;ego i dlatego ciesz&#261; si&#281; prawdziwie
chrze&#347;cija&#324;sk&#261; godno&#347;ci&#261;, zd&#261;&#380;aj&#261;c w
spos&oacute;b wolny, a zarazem wed&#322;ug przepisanego porz&#261;dku do tego
samego celu, osi&#261;gn&#281;li zbawienie» (<i>Lumen gentium</i>, 18).
W&#322;a&#347;ciwe post&#281;powanie w sferze spo&#322;ecznego przekazu jest
jednym ze sposob&oacute;w realizacji tej wizji.</span></p>

<h4><span lang=BE>V. Zako&#324;czenie</span></h4>

<p><span lang=BE>27. Na progu trzeciego tysi&#261;clecia ery
chrze&#347;cija&#324;skiej ludzko&#347;&#263; jest ju&#380; na najlepszej
drodze do stworzenia globalnej sieci b&#322;yskawicznej wymiany informacji,
idei i ocen w sferze nauki, handlu, o&#347;wiaty, rozrywki, polityki, sztuki,
religii i we wszystkich innych dziedzinach.</span></p>

<p><span lang=BE>Sie&#263; ta jest ju&#380; bezpo&#347;rednio dost&#281;pna dla
wielu ludzi w domach, szko&#322;ach i miejscach pracy — praktycznie
wsz&#281;dzie. Nikogo nie dziwi fakt, &#380;e mo&#380;emy &#347;ledzi&#263;
wydarzenia — od zawod&oacute;w sportowych po konflikty wojenne —
dokonuj&#261;ce si&#281; w tym samym momencie na przeciwnym kra&#324;cu
planety. Ludzie maj&#261; dzi&#347; bezpo&#347;redni dost&#281;p do wielkich
ilo&#347;ci informacji, kt&oacute;re jeszcze niedawno temu by&#322;y poza zasi&#281;giem
wielu naukowc&oacute;w i badaczy. Cz&#322;owiek mo&#380;e si&#281; wspi&#261;&#263;
na wy&#380;yny ludzkiego geniuszu i cnoty albo pogr&#261;&#380;y&#263; si&#281;
w otch&#322;ani ludzkiego poni&#380;enia, siedz&#261;c samotnie przed ekranem i
klawiatur&#261;. W technice komunikacji dokonuj&#261; si&#281; wci&#261;&#380;
nowe prze&#322;omy, nios&#261;ce z sob&#261; ogromny potencja&#322; dobra i
z&#322;a. W miar&#281; jak wzrasta interaktywno&#347;&#263;, zaciera si&#281;
rozr&oacute;&#380;nienie mi&#281;dzy nadawcami i odbiorcami. Nale&#380;y
prowadzi&#263; nieustanne badania naukowe nad oddzia&#322;ywaniem nowych i
rozwijaj&#261;cych si&#281; medi&oacute;w, zw&#322;aszcza nad ich implikacjami
etycznymi.</span></p>

<p><span lang=BE>28. Jednak mimo swego ogromnego potencja&#322;u &#347;rodki
przekazu s&#261; i pozostan&#261; jedynie &#347;rodkami, to znaczy
instrumentami, narz&#281;dziami, z kt&oacute;rych mo&#380;na zrobi&#263; dobry
lub z&#322;y u&#380;ytek. Wyb&oacute;r nale&#380;y do nas. Media nie
potrzebuj&#261; nowej etyki: wymagaj&#261; zastosowania ustalonych ju&#380;
zasad w nowych okoliczno&#347;ciach. W tym dziele ka&#380;dy ma do odegrania
pewn&#261; rol&#281;. Etyka w mediach nie jest wy&#322;&#261;cznie spraw&#261;
specjalist&oacute;w — czy to znawc&oacute;w problematyki spo&#322;ecznego
przekazu, czy te&#380; filozofii moralnej; przeciwnie, refleksja i dialog,
kt&oacute;re niniejszy dokument ma pobudza&#263; i wspomaga&#263;, winny
by&#263; rozleg&#322;e i wielostronne.</span></p>

<p><span lang=BE>29. Przekaz spo&#322;eczny mo&#380;e &#322;&#261;czy&#263;
ludzi w spo&#322;eczno&#347;ci zwi&#261;zane nici&#261; sympatii czy
wsp&oacute;lnych zainteresowa&#324;. Czy spo&#322;eczno&#347;ci te
b&#281;d&#261; oparte na sprawiedliwo&#347;ci, uczciwo&#347;ci i poszanowaniu
praw cz&#322;owieka? Czy b&#281;d&#261; s&#322;u&#380;y&#322;y wsp&oacute;lnemu
dobru? Czy te&#380; b&#281;d&#261; egoistyczne i zapatrzone w siebie,
zabiegaj&#261;c jedynie o korzy&#347;&#263; okre&#347;lonych grup —
ekonomicznych, rasowych, politycznych, nawet religijnych — kosztem innych? Czy
nowe technologie b&#281;d&#261; s&#322;u&#380;y&#322;y wszystkim krajom i
narodom, szanuj&#261;c tradycje kulturowe ka&#380;dego z nich, czy te&#380;
b&#281;d&#261; narz&#281;dziem bogacenia bogatych i umacniacnia mo&#380;nych?
Musimy wybra&#263;.</span></p>

<p><span lang=BE>&#346;rodk&oacute;w przekazu mo&#380;na te&#380;
u&#380;ywa&#263; po to, aby dzieli&#263; i izolowa&#263;. W coraz wi&#281;kszym
stopniu technika pozwala ludziom tworzy&#263; zestawy informacji i us&#322;ug
przeznaczone wy&#322;&#261;cznie dla nich samych. Wi&#261;&#380;&#261; si&#281;
z tym realne korzy&#347;ci, ale powstaje te&#380; nieuniknione pytanie: czy w
przysz&#322;o&#347;ci publiczno&#347;&#263; b&#281;dzie zbiorem wielu publiczno&#347;ci
z&#322;o&#380;onych z pojedynczych ludzi? Nowa technika mo&#380;e umacnia&#263;
autonomi&#281; jednostki, ale prowadzi te&#380; do innych, mniej
po&#380;&#261;danych konsekwencji. Czy przysz&#322;a «sie&#263;», zamiast
by&#263; globaln&#261; wsp&oacute;lnot&#261;, stanie si&#281; ogromn&#261;,
rozdrobnion&#261; zbiorowo&#347;ci&#261; odosobnionych jednostek — ludzkich
owad&oacute;w zamkni&#281;tych w swoich kokonach — kt&oacute;re wymieniaj&#261;
informacje zamiast porozumiewa&#263; si&#281; z sob&#261; nawzajem? W takim
&#347;wiecie c&oacute;&#380; stanie si&#281; z solidarno&#347;ci&#261;, co
stanie si&#281; z mi&#322;o&#347;ci&#261;?</span></p>

<p><span lang=BE>Nawet w najbardziej sprzyjaj&#261;cych okoliczno&#347;ciach
komunikacja mi&#281;dzy lud&#378;mi jest powa&#380;nie ograniczona, mniej lub
bardziej niedoskona&#322;a i zagro&#380;ona niepowodzeniem. Ludziom trudno jest
porozumiewa&#263; si&#281; ze sob&#261; zawsze w spos&oacute;b uczciwy, tak aby
nie wyrz&#261;dza&#263; &#380;adnej szkody i s&#322;u&#380;y&#263; rzeczywistym
interesom wszystkich. Ponadto w &#347;wiecie &#347;rodk&oacute;w przekazu te
nieuniknione trudno&#347;ci komunikacji mi&#281;dzyludzkiej zostaj&#261;
cz&#281;sto pog&#322;&#281;bione przez ideologi&#281;, &#380;&#261;dz&#281;
zysku i w&#322;adzy politycznej, rywalizacje i konflikty mi&#281;dzy
r&oacute;&#380;nymi grupami oraz inne przejawy z&#322;a spo&#322;ecznego.
Wsp&oacute;&#322;czesne media znacznie poszerzaj&#261; zasi&#281;g przekazu
spo&#322;ecznego, jego rozmiary i szybko&#347;&#263;, ale nie sprawiaj&#261;
bynajmniej, &#380;e wi&#281;&#378; porozumienia umys&#322;u z umys&#322;em i
serca z sercem staje si&#281; mniej krucha, mniej delikatna, mniej zawodna.</span></p>

<p><span lang=BE>30. Jak ju&#380; powiedzieli&#347;my, szczeg&oacute;lnym
wk&#322;adem, jaki Ko&#347;ci&oacute;&#322; wnosi w debat&#281; nad tymi zagadnieniami,
jest wizja ludzkiej osoby oraz jej niezr&oacute;wnanej godno&#347;ci i
nienaruszalnych praw, a tak&#380;e wizja ludzkiej spo&#322;eczno&#347;ci,
kt&oacute;rej cz&#322;onkowie, po&#322;&#261;czeni wi&#281;zi&#261;
solidarno&#347;ci, razem d&#261;&#380;&#261; do wsp&oacute;lnego dobra
wszystkich. Te dwie wizje s&#261; szczeg&oacute;lnie potrzebne w&oacute;wczas,
gdy «cz&#322;owiek przekonuje si&#281;, jak niepe&#322;ne s&#261; propozycje,
kt&oacute;re rzeczywisto&#347;&#263; dora&#378;n&#261; i przemijaj&#261;c&#261;
wynosz&#261; do rangi warto&#347;ci, budz&#261; fa&#322;szywe nadzieje na odkrycie
prawdziwego sensu istnienia». Bez tych wizji «wielu ludzi doprowadza swoje
&#380;ycie na kraw&#281;d&#378; przepa&#347;ci, nie zdaj&#261;c sobie sprawy,
co ich czeka» (Fides et ratio, 6).</span></p>

<p><span lang=BE>W obliczu tego kryzysu Ko&#347;ci&oacute;&#322; zabiera
g&#322;os jako «znawca spraw ludzkich», kt&oacute;rego rozleg&#322;e
do&#347;wiadczenie «si&#322;&#261; rzeczy pobudza go do rozci&#261;gania swego
pos&#322;annictwa na r&oacute;&#380;ne dziedziny» ludzkiej
dzia&#322;alno&#347;ci (Sollicitudo rei socialis, 41; por. Pawe&#322; VI,
Populorum progressio, 13). Ko&#347;ci&oacute;&#322; nie mo&#380;e
zatrzymywa&#263; dla siebie prawdy o cz&#322;owieku i o ludzkiej
wsp&oacute;lnocie: musi si&#281; ni&#261; bezinteresownie dzieli&#263;,
pami&#281;taj&#261;c zawsze, &#380;e ludzie mog&#261; powiedzie&#263; «nie»
prawdzie i jemu samemu.</span></p>

<p><span lang=BE>Staraj&#261;c si&#281; umacnia&#263; wymagaj&#261;ce normy
etyczne i popiera&#263; ich stosowanie w &#347;rodkach przekazu,
Ko&#347;ci&oacute;&#322; d&#261;&#380;y do dialogu i wsp&oacute;&#322;pracy z
innymi: z urz&#281;dnikami publicznymi, kt&oacute;rych szczeg&oacute;lnym
obowi&#261;zkiem jest ochrona i umacnianie wsp&oacute;lnego dobra
spo&#322;eczno&#347;ci politycznej; z lud&#378;mi kultury i sztuki; z
naukowcami i nauczycielami, kszta&#322;c&#261;cymi przysz&#322;ych
pracownik&oacute;w i odbiorc&oacute;w &#347;rodk&oacute;w spo&#322;ecznego przekazu;
z cz&#322;onkami innych Ko&#347;cio&#322;&oacute;w i grup religijnych, z
kt&oacute;rymi &#322;&#261;czy go pragnienie, aby media by&#322;y
wykorzystywane ku chwale Bo&#380;ej i w s&#322;u&#380;bie rodzaju ludzkiego
(por. Papieska Rada ds. &#346;rodk&oacute;w Spo&#322;ecznego Przekazu, Zasady
wsp&oacute;&#322;pracy ekumenicznej i mi&#281;dzyreligijnej w &#347;rodkach
przekazu), zw&#322;aszcza za&#347; z osobami zawodowo zwi&#261;zanymi z mediami
— z autorami, wydawcami, reporterami, korespondentami, wykonawcami,
producentami, personelem technicznym, a tak&#380;e z w&#322;a&#347;cicielami,
administratorami i lud&#378;mi kszta&#322;tuj&#261;cymi polityk&#281;
medi&oacute;w.</span></p>

<p><span lang=BE>31. Obok ogranicze&#324; komunikacja mi&#281;dzy lud&#378;mi ma
te&#380; w sobie co&#347; ze stw&oacute;rczej mocy Bo&#380;ej. «Boski artysta,
okazuj&#261;c &#322;askaw&#261; wyrozumia&#322;o&#347;&#263; ludzkiemu
arty&#347;cie» — a wi&#281;c, mo&#380;na powiedzie&#263;, tak&#380;e tym,
kt&oacute;rzy zajmuj&#261; si&#281; przekazem spo&#322;ecznym — «u&#380;ycza mu
iskry swej transcendentnej m&#261;dro&#347;ci i powo&#322;uje go do udzia&#322;u
w swej stw&oacute;rczej mocy»; u&#347;wiadamiaj&#261;c to sobie, ludzie sztuki
i spo&#322;ecznego przekazu mog&#261; «do ko&#324;ca zrozumie&#263; samego
siebie, swoje powo&#322;anie i misj&#281;» (por. List do artyst&oacute;w, 1).</span></p>

<p><span lang=BE>Zw&#322;aszcza chrze&#347;cijanie pracuj&#261;cy w
&#347;rodkach przekazu maj&#261; do spe&#322;nienia zadanie prorockie, swego
rodzaju powo&#322;anie: winni otwarcie wyst&#281;powa&#263; przeciw
fa&#322;szywym bogom i idolom wsp&oacute;&#322;czesno&#347;ci, takim jak
materializm, hedonizm, konsumpcjonizm, ciasny nacjonalizm i inne, ukazuj&#261;c
wszystkim zesp&oacute;&#322; prawd moralnych, kt&oacute;rych fundamentem jest
godno&#347;&#263; i prawa cz&#322;owieka, opcja preferencyjna na rzecz ubogich,
powszechne przeznaczenie d&oacute;br, mi&#322;o&#347;&#263;
nieprzyjaci&oacute;&#322;, bezwarunkowe poszanowanie ludzkiego &#380;ycia od
pocz&#281;cia do naturalnej &#347;mierci; winni te&#380; d&#261;&#380;y&#263;
do doskonalszego urzeczywistnienia Kr&oacute;lestwa Bo&#380;ego,
zachowuj&#261;c &#347;wiadomo&#347;&#263;, &#380;e na ko&#324;cu czas&oacute;w
Jezus ustanowi wszystko na nowo i przeka&#380;e Ojcu (por. 1 Kor 15, 24).</span></p>

<p><span lang=BE>32. Chocia&#380; powy&#380;sze refleksje przeznaczone s&#261;
dla wszystkich ludzi dobrej woli, nie tylko dla katolik&oacute;w, na ich
zako&#324;czenie warto wskaza&#263; na Jezusa jako na wz&oacute;r dla ludzi
zajmuj&#261;cych si&#281; przekazem spo&#322;ecznym. «W tych ostatecznych
dniach» B&oacute;g Ojciec «przem&oacute;wi&#322; do nas przez Syna» (Hbr 1, 2);
ten&#380;e Syn przekazuje nam teraz i zawsze mi&#322;o&#347;&#263; Ojca i
m&oacute;wi nam o ostatecznym sensie naszego &#380;ycia.</span></p>

<p><span lang=BE>«Przebywaj&#261;c na ziemi, Chrystus objawi&#322; si&#281;
jako doskona&#322;y wzorzec komunikacji. Przez swoje wcielenie
uto&#380;sami&#322; si&#281; ca&#322;kowicie z tymi, kt&oacute;rzy mieli
by&#263; odbiorcami Jego przekazu, a swoje or&#281;dzie g&#322;osi&#322; nie
tylko s&#322;owami, ale ca&#322;ym swoim sposobem &#380;ycia. Przemawia&#322;
'od &#347;rodka', to znaczy &#380;yj&#261;c po&#347;r&oacute;d swojego ludu.
G&#322;osi&#322; Bo&#380;e or&#281;dzie odwa&#380;nie i bezkompromisowo.
Dostosowywa&#322; si&#281; do ludzkiego j&#281;zyka i sposobu my&#347;lenia.
Przemawia&#322; te&#380;„z wn&#281;trza” konkretnej sytuacji dziejowej» (<i>Communio
et progressio</i>, 11).</span></p>

<p><span lang=BE>Przez ca&#322;y okres publicznej dzia&#322;alno&#347;ci Jezusa
t&#322;umy gromadzi&#322;y si&#281;, aby s&#322;ysze&#263; Jego przepowiadanie
i nauczanie (por. Mt 8, 1. 18; Mk 2, 2; 4, 1; &#321;k 5, 1 itp.), On za&#347;
naucza&#322; «jak ten, kt&oacute;ry ma w&#322;adz&#281;» (Mt 7, 29; por. Mk 1,
22; &#321;k 4, 32). M&oacute;wi&#322; im o Ojcu, a zarazem wskazywa&#322; na
samego siebie, t&#322;umacz&#261;c: «Ja jestem drog&#261; i prawd&#261;, i
&#380;yciem» (J 14, 6) i «Kto Mnie zobaczy&#322;, zobaczy&#322; tak&#380;e i
Ojca» (J 14, 9). Nie traci&#322; czasu na pr&oacute;&#380;ne s&#322;owa ani na
obron&#281; samego siebie, nawet w&oacute;wczas gdy zosta&#322; oskar&#380;ony
i skazany (por. Mt 26, 63; 27, 12-14; Mk 15, 5; 15, 61). Jego «pokarmem»
by&#322;o bowiem pe&#322;ni&#263; wol&#281; Ojca, kt&oacute;ry Go
pos&#322;a&#322; (J 4, 34), a zatem wszystko, co Jezus m&oacute;wi&#322; i
czyni&#322;, do tego si&#281; odnosi&#322;o.</span></p>

<p><span lang=BE>Nauczanie Jezusa przybiera&#322;o cz&#281;sto form&#281;
przypowie&#347;ci i barwnych opowiada&#324;, wyra&#380;aj&#261;cych
g&#322;&#281;bokie prawdy prostym, codziennym j&#281;zykiem. Nie tylko Jego
s&#322;owa, ale i czyny, zw&#322;aszcza cuda by&#322;y aktami komunikacji,
wskazuj&#261;cymi na Jego to&#380;samo&#347;&#263; i objawiaj&#261;cymi moc
Bo&#380;&#261; (por. Evangelii nuntiandi, 12). W tym, co przekazywa&#322;,
Jezus wyra&#380;a&#322; szacunek dla swoich s&#322;uchaczy, zrozumienie ich
po&#322;o&#380;enia i potrzeb, wsp&oacute;&#322;czucie z ich cierpieniem (np.
&#321;k 7, 13) oraz zdecydowan&#261; wol&#281; powiedzenia im tego, co
potrzebowali us&#322;ysze&#263;, w taki spos&oacute;b, aby
przyci&#261;gn&#261;&#263; ich uwag&#281; i pom&oacute;c im przyj&#261;&#263;
Jego or&#281;dzie, bez przymusu ani kompromis&oacute;w, bez wprowadzania w
b&#322;&#261;d ani manipulacji. Wzywa&#322; ludzi, aby otworzyli swoje
umys&#322;y i serca na Niego, wiedz&#261;c, &#380;e w taki spos&oacute;b
zostan&#261; przyci&#261;gni&#281;ci do Niego i do Ojca (por. J 3, 1-15; 4,
7-26).</span></p>

<p><span lang=BE>Jezus naucza&#322;, &#380;e komunikacja jest aktem moralnym:
«Przecie&#380; z obfito&#347;ci serca usta m&oacute;wi&#261;. Dobry
cz&#322;owiek z dobrego skarbca wydobywa dobre rzeczy, z&#322;y cz&#322;owiek
ze z&#322;ego skarbca wydobywa z&#322;e rzeczy. A powiadam wam: Z ka&#380;dego
bezu&#380;ytecznego s&#322;owa, kt&oacute;re wypowiedz&#261; ludzie, zdadz&#261;
spraw&#281; w dzie&#324; s&#261;du. Bo na podstawie s&#322;&oacute;w twoich
b&#281;dziesz uniewinniony i na podstawie s&#322;&oacute;w twoich b&#281;dziesz
pot&#281;piony» (Mt 12, 34-37). Surowo zabrania&#322; gorszenia «maluczkich» i
przestrzega&#322;, &#380;e gdyby si&#281; kto&#347; tego dopu&#347;ci&#322;,
«temu by&#322;oby lepiej uwi&#261;za&#263; kamie&#324; m&#322;y&#324;ski u szyi
i wrzuci&#263; go w morze» (Mk 9, 42; por. Mt 18, 6; &#321;k 17, 2). By&#322;
doskonale prawdom&oacute;wny, mo&#380;na by&#322;o o Nim powiedzie&#263;,
&#380;e «k&#322;amstwo nie go&#347;ci&#322;o na Jego ustach»; co wi&#281;cej,
«gdy Mu z&#322;orzeczono, nie z&#322;orzeczy&#322;, gdy cierpia&#322;, nie
grozi&#322;, ale oddawa&#322; si&#281; Temu, kt&oacute;ry s&#261;dzi
sprawiedliwie» (1 P 2, 22-23). Domaga&#322; si&#281; szczero&#347;ci i
prawdom&oacute;wno&#347;ci od innych, pot&#281;piaj&#261;c zak&#322;amanie i
nieuczciwo&#347;&#263; — jak&#261;kolwiek wypaczon&#261; i wynaturzon&#261;
form&#281; komunikacji: «Niech wasza mowa b&#281;dzie: Tak, tak; nie, nie. A co
nadto jest, od Z&#322;ego pochodzi» (Mt 5, 37).</span></p>

<p><span lang=BE>33. Jezus jest wzorem i norm&#261; komunikacji mi&#281;dzy
nami. Dla wszystkich, kt&oacute;rzy uczestnicz&#261; w przekazie
spo&#322;ecznym — jako ci, kt&oacute;rzy podejmuj&#261; decyzje, jako zawodowi
pracownicy medi&oacute;w, jako odbiorcy czy te&#380; w jakikolwiek inny
spos&oacute;b — wniosek jest oczywisty: «Dlatego odrzuciwszy k&#322;amstwo:
niech ka&#380;dy z was m&oacute;wi prawd&#281; do bli&#378;niego, bo
jeste&#347;cie nawzajem dla siebie cz&#322;onkami. (...) Niech nie wychodzi z
waszych ust &#380;adna mowa szkodliwa, lecz tylko buduj&#261;ca, zale&#380;nie od
potrzeby, by wy&#347;wiadcza&#322;a dobro s&#322;uchaj&#261;cym» (Ef 4, 25-29).
S&#322;u&#380;ba cz&#322;owiekowi, budowanie ludzkiej wsp&oacute;lnoty opartej
na solidarno&#347;ci, sprawiedliwo&#347;ci i mi&#322;o&#347;ci, g&#322;oszenie
prawdy o ludzkim &#380;yciu i jego ostatecznym spe&#322;nieniu si&#281; w Bogu
— wszystko to by&#322;o, jest i pozostanie istot&#261; etyki w &#347;rodkach
przekazu.</span></p>

<p class=MsoNormal style='margin-bottom:12.0pt'><span lang=BE><o:p>&nbsp;</o:p></span></p>

<p class=autor><span lang=BE>Watykan, 4 czerwca 2000 r., &#346;wiatowy
Dzie&#324; &#346;rodk&oacute;w Spo&#322;ecznego Przekazu, Jubileusz
Dziennikarzy.</span></p>

<p class=autor><span lang=BE>Abp John Patrick Foley<br>
Przewodnicz&#261;cy</span></p>

<p class=autor><span lang=BE>Bp Pierfranco Pastore<br>
Sekretarz</span></p>

<p class=MsoNormal><span lang=BE><o:p>&nbsp;</o:p></span></p>

</div>

</body>

</html>
